[
    {
        "text": "投稿 \n@xccioobot",
        "images": []
    },
    {
        "text": "和小言姑凉是在某交友APP上认识的，微微有些丰满，第一面是在电影院见得，当时正好都想看唐探3。见面的第一印象都觉得对方不错(后来爱爱的时候问她的)，手牵手走进了电影院，坐在了她定的最后一排座位上。\n电影开始后太久，言的手就开始慢慢的摸我的腹肌，慢慢的往下面探，最后摸到了几把，她吃惊的亲了我一下，小声的说好大。她摸我的时候，我也尝试着摸她的胸，摸得她颤抖了好几次，言很敏感，就这样靠在了我的肩膀上喘息了好几次。电影看完了,结果她说她姨妈来了，晚上给不了，就这样先送她回去了。\n一个星期后，言主动约我去loft玩耍，顺便吃饭逛街什么的。结果一见面，言主动热吻起来，手也不老实的摸我的几把，最后轻轻在耳边说去床上。在床上，和言解锁了很多姿势，舔遍了言的全身，做了两次都让她高潮了。言叫声很大，当时真的很怕隔壁人会听到，但是看到言到了兴头上，就没阻止她叫了，毕竟女人的叫声是对男人最好的兴奋剂，最后艹的她一直说好舒服，高潮不断。\n早上醒来后又干了两次，在路上的时候言还偷偷的在我耳边说下面有点疼，下次要注意些，还说可能是我的太大了，撑到了，哈哈，突然觉得大也是一种错。最后中午愉快的吃了饭，送她回家，并约定有机会再玩，她说她还是喜欢大的，够舒服。",
        "images": []
    },
    {
        "text": "分享跟一个少妇的故事，跟她是在微信附近的人加的，一开始加的时候有一句没一句聊着，也没想着发展什么关系，后面她说附近的人也有很多人加她说想约。我也直接开门见山说其实我也是，也是聊了很....工作聊到家庭各个方面。\n第一次见面是她想出来爬山，就约她去了广州番禺那边，纯绿色活动。一看到她小小个的身材，还有姐姐类型气质就非常打动我，不过毕竟第一次见面还不太放得开，晚上分开的时候就抱着亲一下， 帮她按一下脚。\n第二次见面是晚.上她想看电影，我还傻傻的去看票，她说想去带投影的酒店，见到面之后，直接趟床.上看电影，其实也没看，直接开始互相摸，情感来了就直接无套爱爱了，当天晚上做了两次，不过没有内射。\n第三次见面约就比较直接，直接叫了个钟点房，也是至今以来做的最疯狂的一次， 进门直接脱衣服，在沙发上面做，后入、女上、抱起来...各种姿势试了遍，感觉到了直接内射，后面又上床做了两次。\n之后就断断续续约了好多次，都是背着她老公出来跟我约。",
        "images": []
    },
    {
        "text": "#投稿\n 舌钉妹\n说一个前两天发生的事情吧，因为晚.上经常熬夜睡不着，加上天热就刷社交软件，发现妹子身材真好发的也是身材的瞬间，因为需要聊天送礼物我就索性在下面留言，没过多久就私信回复我了。然后有就聊了天加了微信多一上微信就给我打语音电话，后来才知道是因为跟男朋友分手没多久，晚上失眠睡不着\n重点来了我看她朋友圈发的自拍吐舌头有舌钉，我就挑逗着问有舌钉接吻什么感觉，会不舒服吗。结果哈哈哈直接电话那头说你试试不得了，我当时顺着说发位置，结果真的给我发了她住的地方,她说她朋友在她家住，来的话只能在楼下见面溜达溜达，当时都快点两点了，加上精虫上脑就开车去了。\n见面了发现本人身材很好，是我喜欢的那种胖到该胖的地方了很白，胸很挺，大小正好，超短裤穿着那种分体的丝袜!卧槽了我当时就硬了，然后有一搭没一搭的聊着，走到一个没路灯的地方我上去就抱着她，她没躲，直接舌吻起来，摸着她的屁股还有胸是真的结实，她问我带t了吗，我喜欢野战，我寻思今晚就是奔着操你来的\n然后我俩就在附近的一个办公大楼的地下车库的楼道里做了，一进车库就主动亲我，用舌头舔我胸，没等我说自己把我裤子脱了大口的吃起来，我真的是太喜欢这种了，而且很会舔，用舌钉一直在我身上游走，然后直接后入由于挺长时间没做爱，加上野战(野战不止一次但这次骚逼穿的很骚)就很快射了，没等我说，自己蹲下就继续舔了起来，由于太晚我们就做了一次然后我就回家了..",
        "images": []
    },
    {
        "text": "#投稿\n 老婆的曾经\n老婆是在农村长大的，从小爸妈不在身边，所以很多事不懂，就是所谓的单纯好骗。她一般也不和男生一起玩，直到高中和一个男生同桌，这个男生有点痞坏痞坏的，对她平时也比较关照，所以对他比较有好感。\n有次高三她同桌约她出去春游看菜花，然后他们聊到学习压力的问题，她同桌就诱导他有压力就是靠看片打飞机发泄，她不懂，然后她同桌和她在油菜地里看片，然后她同桌趁机拿出他的鸡巴，让她看，让她摸，还教她男生怎么打飞机。看到片里的动作，还让她跟着学，让她舔鸡巴，自己摸奶子，摸小穴。\n最后她同桌在她嘴里射了一次， 然后又马上给她破处，射到她小穴里。后面她同桌就经常约她，周末不回家就去开房或者野外，艹她嘴和小穴。\n然后到高考完了，班上聚餐，她又喝醉了，她同桌和他朋友送她回他家，在路上各种吃豆腐，因为是夏天穿的少。到家了，她同桌开始跟他朋友吹他们之间的事，还开始动手动脚。后面她和他朋友晚.上一起操她。",
        "images": []
    },
    {
        "text": "#投稿\n 小姐姐是从某木认识的。刚开始有一搭没一搭的聊着，小姐姐说喜欢我的身高，我看了小姐姐头像也表示馋小姐姐身子。说来也奇妙，第二天就相约见面了，但是没想着会发生什么，就想请小姐姐吃个饭。\n第一次见面小姐姐问我喜欢穿保守一些还是时尚一些的，我说你喜欢怎么样都可以。结果小姐姐穿了blingbling的高跟鞋和连衣裙。太符合我的审美了，摘了口罩我忍不住说了句也太好看了吧（打车去吃饭的过程省略）\n吃完饭忍不住想牵手，可以怎么都不让，不过被我软磨硬泡总算牵手成功。逛了一会小姐姐想去酒吧街，天助我也。到了市中心的酒吧街，没想到人太多了，都要等位，只能站在吧台附近。我的手可能不太老实了，小姐姐屁股太软了，她站在我前面，我环抱着她，时不时在耳边沉重的呼吸，时不时会摸胸和屁股，她也会回应我摸我下面，还说好硬。\n出了酒吧本来以为水到渠成，结果小姐姐要回去，好吧也不能强人所难。打车的过程中，有点忍不住了，摸进去小姐姐的内裤里面，超级湿。就这样，在出租车一路都拥抱在一起，一路听着小姐姐的娇喘到了家。到楼下本来想把内裤脱下来给我，结果怕有摄像头就算了。第一次见面到此为止。\n第二天又跑去找小姐姐吃饭，完事直接奔去酒店，不得不说疫情期间酒店性价比很高。进门小姐姐先去洗澡，关了灯就进入正题，发现没有准备tt，太尬了。酒店送上来期间全身已经留下了我的吻痕。姐姐主动要求女上位，太会扭了，伴随着下面丰盈的淫水和娇喘终于射了。应该是我最好的一次女上体验。刚开始小姐姐不愿意口，说没到时候，我想不愿意就算了。\n结果到了半夜，我就被口醒，简直太爽了。然后就没有带t做了，好舒服，写看写着我又硬了。小姐姐回老家了，我想她，我也想遇到一个宝藏女孩。",
        "images": []
    },
    {
        "text": "#投稿\n 第一次做爱的经历\n是我大一的寒假时候，临近开学的话前两天，那时候我朋友已经开学，我就闲的很，下了个某探，然后这个女生，也是我学妹，高三比我小一届，她发的帖子问有没有人打台球，然后我就直接私聊，然后就见面打台球去了，打完台球我们两个就慢慢的散步，把她送了回去（她家和我家很近，就五六百米的样子），然后约好了第二天继续出去玩。\n第二天下午我们六点钟才出门，本来是想继续去打台球的，但是她突然问我有没有去过我们那里的酒吧，我说我就去过一家（其实全都去的差不多了），然后她说她想感受一下，问我能不能陪她一起去，我肯定是愿意陪她去的，到了酒吧，我们就边玩游戏边喝酒，她酒量不太行，喝了两瓶就开始上头了，但是她游戏又输了就问我能不能不喝，当时我色心也上来了，就说你亲我一下，就给你免了这杯酒，然后她就亲了我脸一下。但是我那时候怎么可能止步于此，就直接握住她脖子把她拉过来，亲嘴，她也有点懵逼但是加上上头，也慢慢回应我，后面放开她继续玩游戏，直到她又输，这次我就说能不能让我摸下你胸，她说可以，其实这个时候她还是比较有抗拒的，我就摸了一下，她就把我手打开了，然后她说她实在不能继续喝了，问我能不能走了，我就说那我们把开了的这一瓶喝完就走吧，然后一人分了一半喝完就出去了。这个时候我就说我给你开个房我们休息一下再回家吧，她还是有点抗拒，但是不多，也就扭扭捏捏的跟着我走了。\n到了酒店，我就开始亲亲摸摸，她的欲望也调动起来了，但是还是有点扭捏，我就直接把她衣服脱掉了，开始从脖子、胸、小穴一路吻下去，等到她水开始流出来之后就把鸡吧顶着她小穴，但是因为是第一次加上喝了酒多少有点上头，好几分钟才顶进去，跟以前用手完全是不一样的感觉， 她在我之前就跟她前男友做过两次还是一年前，所以很紧，我刚进去，她就在喊痛，我就不敢动，后面才慢慢动了几下，然后她欲望也开始上来了，就把我按倒开始女上位，十多分钟就射出来了。\n做完她酒也醒了，就看着我也不说话，但是我当时第一次做爱，很快就又硬了，把她按倒又做了一次，这次是后入，这次做完，她因为要回家而我早上七点的动车回学校，我们就分开了，然后我才想起来都是内射，还没有给她买药，就叫她别忘了吃药，然后我回学校之后，加上她高三，也就基本没什么联系了，后面跟一个女生暖味的时候，她要查我手机，就把这位学妹删掉了。",
        "images": []
    },
    {
        "text": "#投稿\n 公交上的刺激往事\n大概在去年，还在读书的时候认识个女生，看上去很单纯，后来时间长就熟悉了。\n有一次出去看电影坐公交车，夏天人特别多然后我就想护着她，站在她后面可以说是紧紧的贴着了，车一直晃，我的鸡巴就一直贴着她的屁股摩擦，可能当时她不知道是我，然后刻意往旁边挪，她刚动然后善良的司机来了个急刹车，我急忙抱住她，然后机用力一顶，她当时就叫了出来特别强的一声，然后由于是急刹车，所以别人也没太在意，她回头看着我，然后我把她转过来，顶着她的肚子，我问她怎么了，她当时的一句话，莫定了后来无数次的露出和公交高潮，她说太爽了，没控制住...\n然后我就按着她的屁股用力顶她的肚子，她说：讨庆，这么多人都湿了！我说真的假的，她让我摸摸看，然后我就把手伸进去了，果然全湿了，然后在公交上扣了一路，可惜穿的是裤子。\n后来下车了去电影院，她特意让我买了角落的票，还去厕所把内裤和胸罩脱了，然后我们在角落里，她靠在我肩膀上，帮我撸，我帮她扣，摸她胸！后来她给我口了起来\n只可旧人不在，空留少年思故人",
        "images": []
    },
    {
        "text": "#投稿\n 再续前缘\n16年在一起19年分的，把她从大学生到研究生。21年又联系上了，那个时候已经有了新男朋友，而且是Soul上认识的转了正。她一句谁让你那么久不来我让我彻底破防。\n后来她男票被外调，我趁机飞到长沙，在她家里度过愉快的三天两晚。记得分开两三年之后的第一次见面，我晚上到了机场打车去她家，在她小区门口的烧烤店等她回来，远远看见她走过来，心还是跳得很快。见面之后相视一笑，熟悉的搂肩，带着我进门之后两个人还有点小尴尬，我说怎么人都不会叫啦？她红着脸娇羞的叫了声老公，听到这个称呼立马忍不住了，按在沙发上直接扒光握住胸前的玉兔，还调侃说怎么没被揉大啊。。\n她一边娇喘一边和我打情骂俏，在一番口手并用就是熟练的找到洞口插入，过程中还得知了现任没我大，小得意一波hhhh，快到临界点的时候拔出来伸到她面前，习惯性的拍拍脸她就张开了嘴，这些调教出来的习惯被牢牢刻在小母狗的基因里了hhhh\n后面的这两年又有了好几次的私会，后面想起来再投吧",
        "images": []
    },
    {
        "text": "#投稿\n 女仆妹妹\n前天在一家女仆咖啡厅玩，然后看上了一个年轻漂亮的女仆妹妹，加了微信之后约她去私人影院看电影。\n女仆妹妹专门穿了jk和渔网过来，搞得我根本无心看电影，跟妹妹在私人影院的沙发床上亲了好久之后，隔着内裤都摸到妹妹下面湿湿的，想必里面都已经湿透了，手下意识往下面摸妹妹本来还想用手来阻止一下我，但是我手探进去之后，妹妹的娇喘和呻吟告诉我她只是假装矜持，我这下哪里还受得了，把妹妹压到身下，撕开妹妹的渔网袜就把几把插进去。\n妹妹的水太多了，又嫩又紧，然后又是在私人影院这个刺激的环境下，进去没多久就想射了，差点就无套内射进去了，最后忍住没射进去，射在外面把妹妹的裙子都弄脏了，妹妹也很喜欢。\n后面电影什么内容都没看，一直亲亲到电影结束，最后离别的时候还有点舍不得。",
        "images": []
    },
    {
        "text": "#投稿\n 试衣间的艳遇\n有一次去xxx品牌试衣服，它家试衣间不分男女，我拿着短裤就去了最里面倒数第二的试衣间，此时我听到旁边有呻吟声很轻微那种，旁边是最里面那个，我就好奇出去瞅了瞅，我发现试衣间拉帘有很大缝，严格来说应该叫根本没拉严，我可没上手拉，她在里面自娱自乐。当时既兴奋又慌张，也不敢贸然进入，回到试衣间冷静片刻，我决定试探一下，哈哈哈。\n我脱掉内裤，穿上短裤拉开拉链，挺起来jj去到了门帘未拉的那里，当时我俩四目相对，紧张极了，片刻后她就包裹上了，当时刺激懵了几下子就缴械了，后续就成了固定关系了。后续又解锁了很多场合。\n后来玩的最刺激的就是，在试衣间全裸跪着，屁股朝着拉链，嘴上塞着口球，然后约定xxx家那个试衣间，我说前一句暗号，她拍几声手回我，她在里面等我\n她在里面实时录像，防止她不乖和防止危险，后来我在试衣间外等了十分钟才对暗号进入，直接进入x到底，因为湿的一塌糊涂了已经。",
        "images": []
    },
    {
        "text": "#投稿\n 酒后和表哥的不可描述\n我大四回学校毕业的时候，因为早就搬离宿舍了，本来说是住酒店，但是我表哥知道之后就说让我住他那里。因为他住的就是单间，就把我接过去他那，说是晚上让我住那里，他去和他同事挤一晚，表哥也就比我大一岁，可能不太好意思说睡沙发。\n本来是这样计划好了，然后晚上他非要带我去吃饭，又叫了他几个朋友一起，夏天就一起喝了点酒，我酒量也不是很好，喝了一点啤酒，他们就在那里吹牛聊天喝到十点多，虽然没喝醉但也是满脸通红喝得快晕了，我表哥又非得要送我回去，拦都拦不住。\n我以为他是送我回去就去他同事那里的，结果他去洗手间出来又躺在沙发上瘫着，我就没管他自己去洗澡了。出来以后他还在看电视，我也不好意思说赶他走，就坐旁边一起看，不知道他是不是真的喝醉了，反正突然就感觉他手搂在我腰上了，我推了几下他反而越搂越紧，喝了酒的男的也真是很难说明白，力气又大，我推不动他，就直接把我压在沙发上亲了，我没有拒绝的原因一个是因为考虑到他可能喝多了，一个是如果反抗动作太大了也有点尴尬，还有就是因为我表哥也确实挺帅的，加上两个人都单身，自然而然的就发生了一些不该发生的事情了...\n我为啥不确定他到底是不是喝多了，因为他结束之后就挺清醒的跟我说对不起，然后美团买了紧急避孕药，给我吃了之后他就去他同事家了，第二天早上才过来送我去学校。现在我表哥已经结婚了，平时都对我挺好的，虽然不会再发生这种事，但也不能说双方都遗忘了，只能说是当作年少无知。",
        "images": []
    },
    {
        "text": "#投稿\n 今晚宿舍没人，正好分享一下在推特约的姐姐。\n玩推时间挺长的了，但一直都是旁观者，那个姐姐的推经常更新，叫床的声音太骚了，太好听，每次都会听。在去年在跨年时候，她发了一条推，大概意思是无聊，有没有一起玩的，然后我就精虫上脑私信了一下，没想到被回复了，安排和她看个下午场的电影。\n第一次见面，作为男生，给她带了一束花，见面之后她很喜欢。进入电影院时候我们开始聊天互相了解，其实这个时候我已经硬的不行了，虽然说的是出来看电影，但也很希望能发生点别的事情。然后我就抱住她，拦在怀里，一只手也放在她的胸上，真的很大，一只手都握不住。她发现我的小动作打了我一下，问我在干嘛哈哈哈哈，这时候我直接亲了上去，她的舌头很厉害，吻的很深，然后就一直在亲亲，她也摸到我下面硬了。我就建议要不要出去开房，电影没看完就走了。\n到了酒店就正常程序，但是因为是第一次约，自己表现一般，还心想太丢人了，估计不会再有下次了。因为她约了朋友跨年之后就草草结束了。但没想到后面还约了两次，我也逐渐放开，每次都把她指奸到喷水，艹到喷水。不得不说姐姐是真的骚，屁股大，叫床也好听，水又多。哈哈哈哈后面渐渐就没约了。",
        "images": []
    },
    {
        "text": "#群友投稿\n 有一次去xxx品牌试衣服，他家试衣间不分男女，我拿着短裤就去了最里面倒数第二的试衣间，此时我听到旁边有呻吟声很轻微那种，旁边是最里面那个，我就好奇出去瞅了瞅，我发现试衣间拉帘有很大缝，严格来说应该叫根本没拉严，我可没上手拉，她在里面自娱自乐。当时既兴奋又慌张，也不敢贸然进入，回到试衣间冷静片刻，我决定试探一下，哈哈哈。\n我脱掉内裤，穿上短裤拉开拉链，挺起来jj去到了门帘未拉那里，当时我俩四目相对，紧张极了，片刻后她就包裹上了，当时刺激懵了几下子就缴械了，后续就成了固定关系了。后续又解锁了很多场合。坐标就是那个亚洲最大的那个卖场\n她当时面朝镜子，背对试衣间拉帘玩弄，前面从镜子里看的很清楚。。\n后来玩的最刺激的就是，在试衣间全裸跪着，屁股朝着拉链，嘴上塞着口球，然后约定xxx家那个试衣间，我说前一句暗号，她拍几声手回我，她在里面等我她在里面实时录像，防止她不乖和防止危险，后来我在试衣间外等了十分钟才对暗号进入，直接进入x到底，因为湿的一塌糊涂了已经",
        "images": []
    },
    {
        "text": "#投稿\n 和女儿的男朋友\n我的话是离异很多年带着我女儿。我40了，我女儿18了刚上大学，很多年没有性生活了，平时自己会用玩具。不是夸自已哈，我经常锻炼瑜伽，也在美容院花了不少钱，我看起来像二十七八岁，身体也保养的不错，很多人都说问我们是不是姐妹。\n然后就是我女儿上学交了个男朋友，我是比较开明的，没有说因为学业而不给谈恋爱，放暑假的时候，我女儿一直跟我说带她男朋友见见我，说她交到个不错的男朋友，带回家给妈妈见见，她男朋友是体育生，挺高的长得挺帅的，有一米九，我女儿也不错也有一米七身材样貌各方面也不差，胸比我大，有接近D罩杯，我自已B罩杯不大不小，有时候挺慕她的材的，然后那天她把他男朋友带回家，我也做了不少菜，因为夏天，做菜也比较热，我在家就穿着个小吊带低领的裙子，比较短的那种，期间我感受到他也一直在偷看我，也没太在意。\n那天她男朋友带了瓶酒，说难得见我，大家一起喝点小酒，她男朋友我叫他小冯，挺会说话的，也真的长得挺帅的，一直在赞美我，说我保养得很不错，感觉像姐姐一样，一口一个姐姐，叫得我心都乱。然后酒也一杯一杯跟我们越喝越多，我跟我女儿其实都不胜酒力的，后面我有点小醉了，我女儿也直接喝醉了睡着了，就是这时候，他提议一起扶下她进房间，我们一人一边扶着我女儿进了房间。",
        "images": []
    },
    {
        "text": "#投稿\n 和女儿的男朋友2\n扶的时候我女儿的手不经意的乱动，把我吊带弄下来，刚开始我也没发现，等放好她在床上的时候，我发现小冯在着我，原来我的一半的胸露出来，那天我没有穿bra，因为裙子有垫子的那种，可以不用穿，在家也没想太多。\n我立刻把吊带拨上去，他抓住我的手，把我压着墙上亲我，壁咚的那种，刚开始我也吓了一跳，心跳得很快，立刻推开他，有点生气的说你干嘛，我是你阿姨，你不能乱来，然后他说其实之前看我女儿的朋友圈的里面我的照片，一直喜欢我很久了，也很抱款，刚刚冲动了，其实我看着他的样子，说实话有点迷住的，这么近距离的，因为也太久没亲吻过，突然的表白，我竟然站在原地不知所措，脸都红了，有点小鹿乱撞，站在他面前显得我有点小，我头才到他的胸口附近，我也有1米65，在南方算高了。\n楞了一会，我推开他准备走出房间的时候，他从后面抱住我，我力气比较小，他也是体育生，满身肌肉的那种，我挣扎不开，其实那时候突然给这么强有力的手臂抱着，挺有安全感的，然后他把我转过身，我正想说话叫他放开我，他嘴就亲上来，也说不出话，这次我没有抵抗了，因为也动不了，我舌头从一开始顶着不让他伸进来，到后面我其实来感觉，好久没试过了，然后我们就像对热恋的情侣一样亲了好久分钟，期间他的手也不老实，把我两边吊带脱下了，揉我的胸，很有手法的那种，很舒服，一想起他也是这样我女儿的，跟自己女儿男朋友亲起来，而且还是小自己这么多，下面也感觉到自己湿了，羞耻感瞬间上来，下面也感觉自己湿透了。\n因为亲出感觉了，我也一直在回应他，他也胆子大起来，把手伸到我内裤里面，发现我湿了，说姐姐你好骚啊，你都湿了，刚刚还忍着，听着这句话我瞬间脸都红了，用手锤他胸口，说别这样调戏你阿姨，像个小女孩一样，他用手扣进我的逼里了，从一根手指再到两根，三根，手法真的很厉害，也可能我很久没做过了，真的很舒服，边扣边亲我，快到高潮的时候，停下来，他让我叫他老公，那时候快到顶点了，好久没试过这种感觉，就很羞耻叫他老公，快扣我骚逼，他扣的节奏越来越快，体育生真的有体育生的好处，这样我在我女儿的房间给他扣到高潮了，好久没试过自己这么多水。",
        "images": []
    },
    {
        "text": "#投稿\n 和女儿的男朋友3\n那时候高潮完，我整个腿都是软的，因为好久没试过高潮了，这是我平时用玩具弄不出来的感觉，很美妙，感觉阴道在不自觉的收缩，我能感受到自己是泄了很多水，因为他的手是湿的，据他说我那时候脸都是红的，那时我整个都软软的靠靠在他身上。\n后面他把我抱出房间了，抱到沙发上继续亲我，亲着亲着我哭了，我就停下来了，可能是高潮后的冷静下来，自己不能这样，感觉又害怕，道德上过不去，想不到自己是这种女人，是这么骚，平时都是很高冷的御姐范，但是又有点期待这种感觉，这么多年自己带着女儿的辛苦，委屈感，也很久没有这种男人，呵护的感觉，瞬间就哭起来了。他也很惊讶的看着我，给我吓着了，像做错事的孩子一样，不知所措。\n后面他也反应过来，轻轻的抱着我，用手轻轻拍着我背没说话。那时候我感受到温暖，有种安全感，有依靠的感觉，趴在他肩膀上，说实话，那一刻我动情了，很久没有这种恋人的感觉。我主动的靠上去亲他了，向他索吻，事后他给我回忆说，那一刻我很像我女儿，像个少女一样，很想保护我，脸红红的，脸颊两边还带着泪水。",
        "images": []
    },
    {
        "text": "#投稿\n 和女儿的男朋友4\n然后他自己很自然的回应我，他的吻技真的挺厉害的，舌头在我嘴里不停的搅动，后面他把我推倒在沙发上，他身子压着我，边亲着我，边把我的吊带裙两边的带子拨下来，我的胸都裸露出来了，他的手从揉我的胸，到用手捏我的乳头，我想说不要，因为在亲着嘴，所以我只能发出嗯嗯的声音，后面他就开始亲我胸了，很舒服，一边亲，另外一边在揉着我胸，我那时候感觉我下面很湿。\n他边亲，开始一直往下亲我下面，我很本能的反应两只手把他头按住，觉得脏，之前也没让人舔过下面，我说不行，还没等我反应过来，他一只手把我手都捉住，开始舔起来，说实话真的很舒服，很有经验，我猜肯定之前也给我女儿弄过，不然不会这么熟练，想想都觉得有点羞耻，女儿跟自己都给他上了，我能感觉到他的舌头已经舔进去我的阴道里面，从内到外的都很细心的舔了遍，后面我也没挣扎了,因为很舒服，也很动心，那时把我舔高潮了，弄得他满脸是水，嘴角还有一丝丝的水，真的把我迷住了。也不矜持了，我让他把衣服脱了，说姐姐也帮弟弟你口，奖励你。\n他把上衣脱的时候，我又迷住了，那腹肌那身材真的太好了，线条美，怪不得我女儿一直在身边提起他身材多好多帅，到他脱下裤子那刻，我更彻底迷住了，蹦出来的那种，太大太粗了，硬硬的翘起来，我之前都没见过这么大的，比我前夫的尺寸大了一倍，我害羞的把手放上去，轻轻的握住，不知所措，因为也没多少经验，他很老道的看出来了，握着我的手动起来了，我能感觉的他真的很硬，还有点热热的，后面他让我张开嘴，我也很顺从，因为感觉给他彻底征服了，最主要也动心了，女人真的动心了，会给喜欢的男的做一一切，之前我从来都没口过，觉得脏。我感觉我的嘴的塞得满满的，很笨拙的口着，他后面可能忍不住了，按着我的头给他口了，真的太大了。",
        "images": []
    },
    {
        "text": "#投稿\n 和女儿的男朋友5\n口了一会，他问我能不能操我，我没说话，害羞的点点头，他让我躺着沙发上，我心跳得很快，很紧张，都不敢望向他，感觉自己像个小女孩一样，他可能也看出来了，没有急着进来，先一点点的进来，一只手轻轻揉着我的胸，一只手揉着我的阴蒂，当他进到一半的时候，我感觉下面塞得满满的，他在不经意间一下子进来了，我忍不住大叫了一声，吓得我们连忙看看我女儿有没有醒，发现没有，他开始很有节奏的操起我来，真的很舒服，感觉下面都给填满，都顶到最里面了，我的手和脚都是紧紧的缠着他身上，不想他离开，我都不自觉的淫叫起来，突然他把我抱起来，我都惊讶了，很轻松的把我抱起来，吓得我手和脚都抱得他更紧、\n这里说下哈，我不重哈，经常有锻炼，(维持在90斤左右) 1米6几，身材很不错哈，自己赞一下自己，嘿嘿。然后开始很猛烈的操我，我叫的节奏都跟不上他的节奏，太快了，果然体育生有体育生的好哈哈哈，感觉自己都是不受控制的，后面把我操到潮吹了，地上都是水，我喘着气趴在他身上，都没力气说话了，太厉害了。\n他把我放在沙发上，没等我缓过来，就把我身子背对着他，我那时候都没力的状态整个身子，趴着胸贴着沙发那种，足足操我了十几分钟，都出汗了，头发都湿了，沙发都是水，年轻真的好哈，我以为他快射了，并不是，他把我抱起来，边抱边做把我抱进我的房间，让我扶着我房里的落地镜，对着镜子做，心里想现在的年轻人真的很会玩，我女儿也是不是这样做过。看着镜子里的自己，脸彤红彤红的，脸上身上都是汗水，因为有身高差，我都是踮起脚的，感觉挺羞耻的，跟一个年龄相差这么的小孩做爱，说出来都没人信，他进来操了没多久我就高潮了，弄得满地都是水，高潮后我整个人都是没力气的，后面他索性把我提起来操，我脚悬空，手扶着墙的那种，感觉自己像个娃娃样，后面他把我抱上我的床，让他趴着他身上，在我床上射了，而且是内射，我那时候没注意，也没力气，也不知道他什么时候射出来。\n事后吃了避孕药，射出来之后，我足足趴在他身上好久，一直在喘气，两个人满身都是汗，就像健了一次身一样，足足操了有半个小时，姐姐我真的受不住，后面因为太晚了，我让他留宿了，一起洗澡的时候做了一次，再阳台做了一次，太刺激了，每次想起都不自觉的湿了。\n就这一晚，我也思考了很多，后面也拒绝了他的很多次的邀约，因为我不能这样，到最后他跟我女儿分手了，就再也没联系了。",
        "images": []
    },
    {
        "text": "#投稿\n 就一直艹呗\n第一次见哥哥白t蓝白格纹外套牛仔裤干干净，眉眼很好看一笑像月亮一样，我们一起去吃了饭，陪他回宾馆他当着我面脱了衣服，当我看到哥哥的鸡巴时，整个人都被震惊了，因为这是我有史以来见过的最大最粗的\n于是开始舔哥哥的鸡巴，真的好大，我的嘴感觉塞不下了，坐在哥哥鸡巴的上面没几分钟就高潮了，被哥哥各种姿势操，腿都直不起来，哥哥操了我好久，床单也让我弄湿了，哥哥带我洗澡，在浴室里又开始操我\n第二天早上哥哥来我家，在我家厨房脱了我的内裤开始操我，我像小狗一样跪在沙发上，哥哥的大鸡巴一直操我，我在一直高潮，哥哥掐我脖子往我嘴里吐口水，喂我吃手指，吃我胸，然后把我的奶水喂给我，我穿情趣内衣去楼道里做爱，对面人在擦玻璃，我被哥哥操的直哼唧，求哥哥回家操，最后时间太久次数太多我已经肿的不行了，就停止了，事后跟哥哥一起洗了澡，又口了一会哥哥，哥哥夸我口的舒服\n跟哥哥莫名其妙的滚了床单，是我特别美好的回忆",
        "images": []
    },
    {
        "text": "👋\n \n匿名说出自己约炮经历或者秘密吧\n投稿尽量以长文字为主（短点也行），带细节的小黄文、遭遇的不顺心的事以及问题求助，都可以在这里倾诉与询问\n别动不动给我发鸡吧找炮友……正能量点好吗💢\n唠嗑群：\nhttps://t.me/+rf2nVNfvZqEwMTA0\n🔵\n 哆啦A梦百宝箱合集\n💁‍♀️\n \n【话费七折】\n \n😎\n \n【开户查档】\n😞\n \n【表情贴纸】\n \n😿\n \n【树洞投稿】\n😭\n \n【反差曝光】\n \n🧑‍🦱\n \n【吃瓜猎奇】\n🧔‍♀️\n \n【聊天交友】\n \n🤷‍♀️\n \n【万能搜索】\n \n点此一键关注\n \n🧑‍🦱\n \n \n🌈\n🌈\n🌈\n🌈\n🌈\n🌈\n🌈",
        "images": []
    },
    {
        "text": "我和这个妹妹是附近的人里认识的，一开始有一搭没一搭的聊，后来慢慢搞上了。\n第一次是在酒店，两个人有点放不开，她先过去的，洗完澡等我。我洗完澡后，两个人一起坐在沙发上，慢慢摸了起来。她穿着吊带睡衣，里面是丁字裤。摸了一会儿，我问她可以给我口交吗，结果惊喜来了，她吃得非常投入，而且动不动就深喉，看来经验丰富\n她身材娇小，不到一百斤，我喜欢抱着她，让她挂在我身上做，她在我身上一晃一晃的，下面就一下一下的进出，我感觉非常爽，她也从来没有过这种体会，她说我的比她男朋友的大，而且他从来没有把她抱起来做过。\n再后来她说她男朋友尝试过一次后庭，我俩也就一起试了一次，这是我第一次尝试女人的菊花，感觉好紧!她也是感觉涨的厉害，尤其是前面再放一个跳跳虎，一个劲的的叫,我都担心隔壁的过来敲门，哈哈。\n这个妹妹是的极品，很有经验，也很懂事，后面我们陆陆续续约了几次。",
        "images": []
    },
    {
        "text": "22年暑假刚分手，晚上无聊在某个软件上和一个女生聊了起来，然后加了微信。然后接下来一个月有一句没一句的聊着，我也没在意。\n8月底我给她说我要去青岛旅游，她说她也准备去玩。我就开门见山，说要操她，她也接受了。我先到的青岛，玩了两天，她又来的。她来的那天我订了酒店，下午她直接来找我。我是去的酒店底下接她，带上来之后简单聊了几句，她就着急要开始，可能看我长得有点小帅。妹妹很热情，我叫她去洗一下，她没有去，反而是直接趴在我身上和我舌吻，很热情。我捏着她的胸， 她的胸有c+，很挺。舌吻了一会儿，她迫不及待的扒开我的裤子给我口，妹妹技术很差。我有点s，感受到齿感，我感觉不舒服，脑子一热给了她一巴掌，她反而更骚了，口的更用力。我站起来按着她的头深喉，把她的嘴当批日，她喘不上气来，我就送开再给一巴掌，妹妹真的很骚很m，扇完她更兴奋。\n口了一会儿，我就后入她，妹妹的屁股是我这辈子日过的最大最翘的，水也很多，操她的时候水声很大。我一边日她，一边扇她的屁股，妹妹也很配合的来回扭动，嘴上一直喊爸爸，爸爸别操了，别操我的骚b了。(可能是太用力，套子掉了，我就问她能不能无套，她没有说话，默认了。我听后直接插入，疯狂冲刺，冲刺了五分钟，她也喊累了，我说我要内射，她还是不说话，我就按着她的头，进行了最后一分钟的冲刺，最后全都射进她的b里。完事我歇了会儿，她还在我休息的时候给我口，后续几天又做了几次，真的是骚，很难忘的经历。",
        "images": []
    },
    {
        "text": "#匿名投稿\n我是03年的女大学生，我觉得我有受虐倾向是个变态，我喜欢露出喜欢被发现被人抓住把柄强迫的感觉但是又不想一直被一个人强迫，我喜欢重口味虐阴拳交灌肠等等喜欢被蹂躏的感觉，经常幻想被很多人内射成为公交车，非常喜欢精液总想要很多很多精液喝精液躺在浴缸里浸泡在精液里抚摸全身感觉我好淫荡，想被人锁在男厕所每个人都可以对我为所欲为，而且我有很多玩具会偷偷在宿舍在教室在操场在商场等等很多地方玩弄自己的阴道很享受这种感觉，也经常会强制自慰直到无力，会勾引男生对我的想法但不敢发生关系不敢留下证据害怕自己的名声，如果在古代我觉得我一定会成为一个成功的浪荡女，但是现在我不敢，只敢有想法妥妥的反差婊，我应该怎么办",
        "images": []
    },
    {
        "text": "#匿名投稿\n那天早上出门前戴着小玩具出门，走在路上就觉得异物感很强，尤其是坐下的时候，而且去了学校前三节课都要在教室，第一 节上课的时候就很难受，撑的难受，再加上摩擦带来的感觉，感觉下面一直在流水，有时候止不住的想抖一下，也不敢来回在课堂上一直走动，就总是定在一个地方讲课，第二节课在另一个班讲的时候也是一样，总是有一种想上厕所的感觉\n两节课结束之后，我们还要去做课间操，那个时候是最难受的时候，因为我们也需要跟着活动，一直蹦蹦跳跳的， 我特别怕它掉出来就非常尴尬，同时又非常的耻辱，觉得自己作为一个老师去给孩子们上课的时候居然带着这样的东西，在上第三节课的时候，害怕的情绪到达了顶峰，因为中间一直没有时间去卫生间，怕拿着那个东西出来被撞见了就很尴尬，然后一直带着那个在第三节课的时候就很怕它掉出来，因为觉得下面太滑了，它随时会掉出来，我就只能用力的夹紧，并住双腿，不让它有掉出来的可能，那一节课都过得非常紧张\n第四节课我没有课，在办公室，但是有其他的老师在，我没办法去卫生间把它摘出来，然后拿回办公室，拎着一个不透明的袋子去卫生间也挺奇怪的，所以只能强忍着到中午放学，等办公室没人的时候，拿着湿巾去卫生间把它拿了出来，拿出来的时候上面有很多水，黏糊糊的，用湿巾擦干净之后拿小袋子装了起来，内裤也是湿湿的，还好裤子穿的厚，我那天还穿了一个米白色的裤子，要不是因为裤子穿的厚可能就会看出来，后来想一想都很后怕，但是好刺激好爽。",
        "images": []
    },
    {
        "text": "#匿名投稿\n  微信摇到的少妇\n19年夏天，那时候微信摇一摇还很流行，浦东金桥，由于第二天是周末，无聊摇到一个附近的少妇 ，一开始就很直接，聊了会后她说想出轨，于是就劝她立刻行动，后来不知怎么就跟她聊上了我自己\n过了几天就线下见了一面，很瘦小的一只，给我带了点自己做的吃的，相伴走了十几分钟就分开了。回去继续撩骚，就约有时间去开个钟点房，某天下午就行动了起来，我开好房间告诉她房号等她来，她又给我带了点自己做的吃的。其实当时对她没啥感觉，也没准备跟她做，可是由于她是第一次约， 很是兴奋，非要突破下自己约一次。然后慢慢调情，她很瘦也就八十斤，摸出水后想慢慢插进去，可是她老公jb实在是小。没被开发出来，进去龟头就很费劲，我实在是没啥兴趣,就说放弃吧。可是她一直要我进去，我就慢慢插到底，一个已婚少妇下面紧的跟个处女似的。再拔出来本想慢慢插进去，她说很痛,一看jb上面有血，以为来姨妈了。然后看了一下，结果是小穴下面撕破了个小口子，给她撑开了。第一次跟她约就不了了之了。\n回去跟她微信聊，她说没遇到过那么大jb，还想再尝试一下。于是乎过了几天又相约开了钟点房等她，有了第一次的相处后君第二次很放的开，进房间就开始摸然后一路摸到床上， 直接就把我裤子拉下来，把鸡吧含到嘴里，有滋有味的舔了起来，舔了一会，跟她一起去洗澡。在洗澡的时候忍不住，直接抱着无套操了起来，小穴又被撑破，有了第一次的经历，她忍着说没事的很刺激，继续吧。花洒流着水，她扶着墙后入直接打桩，过了会双双高潮直接内射，然后给我舔干净就出来上床\n在床上也是饥渴无比,相互摸了起来，一会给我摸硬了，由于她很瘦，就站到地上抱起来操。她抱着我的脖子。狠狠地打桩，边操边说自己都没怎么给老公内射过，于是乎更是刺激，抱到洗手间，让她扶着洗手池，对着镜子后入她,少妇真的是爽又是高潮。",
        "images": []
    },
    {
        "text": "在义乌读高中时一直喜欢的女孩叫葛佳莉，现在大学在哪读的就不知道了，学校里看着很乖，背地里感觉是个反差。\n我用小号加她，发现她屏蔽我大号发一些很露骨的视频，都是上午发下午删的那种，有没有认识的",
        "images": [
            "photos/photo_1@05-06-2024_17-12-54_thumb.jpg"
        ]
    },
    {
        "text": "#匿名投稿\n 地铁上遇到的有男友的jk妹，道友们不建议模仿...\n投稿一个两年前的地铁经历，之前只是地铁上喜欢盯着穿超短裙的女生看，无意间可能会走光看到内裤，就觉得很兴奋，后面一点点开始用手有意无意去碰女生屁屁，后面有经验之后，胆子越来越大。女生没反应的话，会伸进裙底去摸女生大腿根和小穴部位。\n言归正传，那天是工作日的早高峰，平时上班通勤是在魔都的1号线，宝山地区到市里。七点半左右到八点半，魔都的小伙伴应该比较清楚，从通河新村开始1号线人就爆满。我是在前几站上车，那天和我一站 上车有个穿jk短裙的女生，肉丝很可爱。短裙很短，我于是跟着她上了同一车厢。\n她是依在门边的位置，我也站在了门边，但是侧身正对着她，我手的位置正好能碰到她正面大腿的地方。最开始人不多，没敢轻举妄动，后面随着地铁开动，人越来越多，有意无意开始用手碰她的大退，最开始用一根手指，碰了一会没反应，就把整个手背都贴上去，手背正对着小美女阴户的位置来回摩擦，蹭了有两站之后，小美女还是没有反应，于是胆子大了起来，把手伸进了裙底。开始用食指和中指插进小美女的两腿之间，碰到她小穴位置的时候，明显感觉她身体一抖。因为小美女穿着丝袜，没办法进一步伸进内裤，所以也没有进一步动作，但是很明显的感觉到，随着我手指的摩擦，小美女的内裤已经很湿很湿了。当时我也很兴奋，因为极少遇到这样不反抗，身体还非常敏感的美女。\n就这样持续了几站，小美女下面已经是一片泥泞。她也到站了，我毫不犹豫的跟着她一起下了车。追上去问，可以加个微信吗，小美女心领神会的拿出了手机打开了二维码，扫上之后我就转身走了，过一会小美女同意了，然后我给她发的第一句话是“刺激吗”她很快回了我两个字“湿了”。\n然后我问“晚上要不要继续”她说“好”于是我们约了晚上下班晚高峰一起坐地铁回去，因为我们同一站上车，住的很近。晚上的时候，因为两个人已经约好，所以我们一上车，就心照不宣的选了个角落的位置。这次直接从裙子后面伸进去摸了。摸了一路，小美女湿的双腿发软，一直依在我的身上。\n下了地铁后，她小声在我耳边说“可不可以去我家”我特意逗他“去你家干嘛啊?”她说“操我”我接着问“操你哪里”“操我骚逼”忘了说，小美女是有男朋友的，小美女和男朋友住的是一个小单间，她男朋友很晚才能回来，后面我们来到了她家，她先去洗了洗，然后我在她男朋友的床上狠狠的操了她一顿，小美女很快就高潮了，高潮后身体就软了，但是我还没射，但是看她身体软了我也就没有继续了。后面陆续又约了几次地铁和她家里。后面就没怎么联系过了。都是亲身经历。",
        "images": []
    },
    {
        "text": "#匿名投稿\n 好家伙\n具体17还是18年记不清了，只记得抖音刚出没多久《樱花树下的约定》》这首歌很火的时候，那个时候玩快手刷附近的作品刷到了一个小姐姐，跟她私信后回我了，小姐姐俗称A，跟小姐姐聊了几天感觉还不错就提出见面，后面A发了位置过来距离我4公里左右，我们约在超市门口见面\n第一印象忘记的差不多了，只记得A穿了一件黑色皮衣夏天的冰丝睡衣，带A吃了牛排就去我家看电影去了，当时我是想着慢慢发展，毕竟是我喜欢的类型，看电影的时候A闺蜜打来了视频，我就开始小动作了，刚开始就试探性摸摸肚子，见A没有反抗我就大胆摸胸了，A貌似怕她闺蜜发现就有点推脱，等闺蜜挂了视频我就控制不住自己了，就开始亲嘴巴伸手摸到下面的时候我震惊了，A的水可以算是水漫金山来形容，毕竟人生第一次约炮有点紧张，那一次就10分钟左右就射了\n后面A提出回家，跟我说她有男朋友，这让我有点失落，更多的还是刺激感觉吧，有一天晚上跟我说她想分手了，但是没地方住，转念一想这么好的机会我肯定要把握住，凌晨A给我打了一个视频，摄像头对准了她没分手的男朋友，没怎么见过世面的我心情很紧张，不过慢慢放下了，A男朋友喝的烂醉，A就把脚塞她男朋友嘴巴里，这让我瞬间就硬了，幻想当着A男朋友的面操她是什么感觉，20分钟后面我就去她家，到楼下特地打了一个电话确认睡死后我就上去了，刚进门看了一眼A男朋友就开始跟A拥吻,去厕所做了20分钟，第二天A就分手了来了我这里住，大概一个礼拜每天都是睡醒做，睡前做，吃饭后做... \n有一次带A去公园散步，跟我讲她有一个闺蜜也要来，我突然有点想见见她闺蜜了，这里把闺蜜称作B，A亲口跟我讲B有点骚，见面后也不算太好看算6分吧，跟着B一块来的还有一个男的，问了才知道那个男的是B今晚的打炮对象，我就打算带着A回家了，刚跟b分开没几分钟a就接到b的电话说，今晚跟我们一块住问我介不介意，我内心肯定不介意的，毕竟我家只有一张床哈哈哈\n我们三个回到家后我就去厕所洗澡，a和b单独相处我一看就感觉在说悄悄话，我洗澡出来后a就睡了，b睡在中间，我睡b旁边，我当时下班后又去散步有点困了就打算睡了，迷迷糊糊感觉有手在蹭我牛子，我还在想a现在玩这么刺激的嘛，转念一想不对劲a背对着我的那就是她闺蜜b在摸我牛子，我突然就更硬了，试探一下b居然没反应就一直撸我牛子，a估计在装睡，大概2分钟左右b起身去上厕所，我一看机会着就来了，我就跟着去了，b把我堵在门外不让我进去，说要做去床上做，躺床上后b直接骑我身上开始女上位自己动，我一边享受一边摸a胸，这下更确定是在装睡了，于是我就后入b大概过了20分钟我就投降了.. \n第二天我就问a昨天晚上的事情你知道吗? a说知道，我问那你不介意吗? a说:那是我闺蜜，我谈过的对象b都想上我也没办法.... a没多久就搬出去了，去另外一个男人哪里住了(a的下面很松水很多) (b的逼紧活也好）",
        "images": []
    },
    {
        "text": "#匿名投稿\n \n说起来很巧，当时没事下载了soul，恋爱铃响了，聊了几句就发现是一个公司的同事，后面就一起上班摸鱼聊天，久了之后开始慢慢聊一些喜欢的姿势和场景，她是那种特别容易湿，并且水很多的女孩子，总是聊着聊着就给我发湿的不行的照片，后来有一天给我发消息，约我去唱歌，她和她的合租室友也是同学在唱歌，比较无聊，我们住的很近，我就去了，但是室友在没敢做什么。那次之后我俩总聊性相关，上着班就去卫生间给我拍自己湿了。\n后来终于约了一个周末的晚上，一起去开房。我在他们小区单元门里面等她，一见面就抱在一起亲到喘不上来气， 然后直奔宾馆，刚进屋就开始脱光，由于之前聊天说过她喜欢被用手玩，我就开始先一根手指揉，然后慢慢两根手指，水真的很多，然后再插进去，没一会就高潮了，人虽然微胖，但是下面真的很小很紧，我戴好tao进入的时候，第一次都没插进去，坐的时候让我最难忘的就是她坐在我身上，然后我上半身起来舔胸的时候，她突然抱紧我，我的脸整个埋进她的胸，第一次感到D奶这么大，一直到快要窒息我才出来，后来又高潮了一次的时候我也射了。因为第二天要上班就回家了。",
        "images": []
    },
    {
        "text": "昨天睡的这个妹子，暂且叫A吧，是我认真聊了很久的一个， 长相很甜美，声音也很温柔，不是故意夹的那种，说话软酥酥的，还会拖长音。\n妹子02年，165高，90斤，很瘦，奶子大概B，我和她认识是在高铁上，坐我隔壁，下了很大的勇气，要了微信，因为单看长相，我就觉得我肯定睡不到，这样的妹子，随便勾勾手指都会有很多帅男。所以我们大概陆陆续续聊了两个多月，期间她总是对我爱答不理(昨天知道，因为她有对象\n转机是在3月中，她突然找到我说，她被小姐妹骗去了广州，现在实在没钱回来，问我能不能借2000,我当时也没多想，就转给她了，想着被骗也就是2000,从那以后，她明显和我聊的多了起来，什么都会聊。昨天我问她什么时候休息，她说正好明天休，我问能不能见一面，她犹豫了很久说可以，我昨天晚上12点，直接打车从上海到杭州赴约，提前开好了酒店，直接在楼下接到，她很害羞，害羞到不敢说话，后来和我说，我是她的第四个，看样子不像编的，我提前买了套套，就上楼了。\n进了房间，我直接抱住就亲，脱衣服，然后问她能不能先不带套，她点点头，真的很嫩，我的司顶住的时候，已经水汪汪一片了，但是我还是塞不进去，太紧了，她自己说有两个月没做爱了。我塞了个头，就喊痛，最后还是插了进去，然后反差的来了，她开始喊老公，喊哥哥，喊爸爸，手也紧紧抱着我，我就开始引导她说大鸡吧，骚逼等字眼。一夜没睡，搞了3次，唯一不好的地方就是一直喊痛",
        "images": []
    },
    {
        "text": "#投稿\n 就离谱...\n前天在soul附近的人、(恋爱铃) 1km匹配到一个小姐姐。上来就要我照片。结果我直接发过去了。没咋p图反正也不抱有希望。结果那个小姐姐就一直跟我聊天。我寻思还不错就一直聊下去了。\n第二天我很忙所以就没咋理她结果。她说她想跟我见面我寻思很近于是就打车过去了。(虽然1km但是实际上蛮绕的所以我就打车了)。完事她直接给我门牌号让我上去。感觉有点像仙人跳但是还是上去看看嘛。都这个时候了怎么能退缩呢。\n结果就是上去的时候看到一个175腿长腰细的小姐姐。我寻思是中奖了，因为我对自己的颜值一直不抱有希望。结果就是妹子直接拉着我到房间盖上被子就扒我裤子。我人麻痹了。第一次见到这种妹子。于是我就让她扒了。不得不说她口活是真的好。\n但是我万万没想到我伸手一模尼玛怎么带个棍子。但是那个时候鸡在人手我也无能为力了。我那个时候心想这可能就是我的报应吧。然后就是人麻了。他的口活是我试过最好的口活。不过也算牛逼的是他给我口了2小个小时。我第一次见口活可以比草逼还爽简直就是全自动的飞机杯真的。\n真正让我怀疑自己的是大前天约的女大。可能是因为前戏没做好我草了几下就萎了但是那个女大就像死鱼一样不能怪我。我以为我阳痿了寻思要去看医生。结果这个小伪娘感觉给我治好了。开始有点道心破碎怀疑自己的取向。然后就是那个小伪娘约我今晚去她那，她灌好肠等我，不过我应该不会去的! \n对了我本人是x上某催眠类别的大佬。专门做催眠的有给女生和伪娘做催眠但是没想到会被伪娘这么骗到床上离谱。",
        "images": []
    },
    {
        "text": "#匿名投稿\n我的老婆是我努力追到手的，现在也很幸福，性生活和谐，但是在我们正式领证在一起之前她给我戴过5次绿帽子，分别和五个不同的男人上过床，而且是和我交往的过程中（我的老婆很漂亮 黑长直 健身婊无毛白虎逼）\n这五个人也都是她觉得我当时没有钱吧，就这样出去跟别人吃喝玩乐，代价就是挨肏，我都知道，可是我就是不说出来，直到后来她要和我分手，我同意了，我知道她和其中一个，应该是她高中同学上床，被肏怀孕了，好像还是和3个人，不知道谁的没脸跟我说，但是我的眼线很多，知道是轮奸了她，我还是忍着不说\n直到后来，她把孩子打掉了，我用一年的时间，利用了所有能利用的人脉 关系，付出了比别人多很多倍的努力，我一天当两天用当三天用，我成功了，我挣了好多钱，有了固定收入，还有大把的流动资金，身边比她漂亮的女人多的是，用钱就能砸到她们掰开逼，我却还是回去找了我的老婆，就是这么奇怪，我想报复她，她当然也知道我有多爱她，在我最难的时候，我没有考虑我自己，我挣多少都会给她，是她没好好珍惜我，后来我们在一起，我顶着所有流言蜚语，每天和她做爱，不停的调教她 玩烂她，我个人没有绿帽倾向，但是有严重的控制欲，暴力性爱倾向，我那时候一天肏她 4-5次，操不动了 就用炮机 用肛塞，不管怎么样就是不让她闲着，她说我就是没玩够她，她不知道的是，我有多爱她就有多恨她。过了很久直到现在，我还是喜欢她的人 她的心 还有她的烂逼，也许别人认为我是接盘的，我觉得不重要，只要我的老婆在我身边，我就是爱她的，但是不影响我在性爱方面 发泄她 玩坏她",
        "images": []
    },
    {
        "text": "#匿名投稿\n  事业单位的闷骚人妻\n在一个培训会上认识的她，身高大概有165，虽然不到30但已经结婚有孩子了，尽管比我大一点，但小腰小屁股的很对我口味，加了微信以后知道她老公干高速的基本上不回家，就萌生了搞到她的想法\n经过两周有一搭没一搭的聊天后请她吃饭，晚上跟她一起吃完饭散步的时候先通过牵他手试探，发现她没有拒绝，于是走到四下无人处果断强吻她让她彻底沉沦，接吻的时候她主动伸出舌头，两只手也紧紧的抱住我，感觉到她的欲望被我彻底激发出来后，我没有立即拿下她，因为我想做的，就是让这个外表清纯的人妻主动送逼，吻完后我对她说了一大堆情话，让她很感动，她也向我说了她老公背着她在外边嫖娼的事，在我送她回家以后，她微信主动告诉我接吻的时候自己湿了，还问我想不想要，我跟她说我爱她爱到整天晚上都为她打飞机，她说打飞机多了伤身体会对鸡巴不好，我说那咋办，你能用下边帮我啊？她过了几分钟说好，她哄睡孩子以后就过来，还让我出来接她，我看到这里激动的不行，感觉终于把她拿下了，于是就告诉她来的时候穿丝袜，我喜欢脚。\n等她来了以后我牵着她的手感觉她很紧张浑身都有点哆嗦，我于是就把她搂在怀里慢慢的往家里走，到我家以后坐在床上也不说话就看着我，我慢慢把她放倒然后准备关灯，这时她说让我开着灯，她想看到我是怎么干她的，于是我们就相互脱衣服，她的乳房不小，但由于生了孩子的原因，有些下垂了，我亲了几口就去脱掉她的裤子，脱掉她的裤子发现她穿了个开档丝袜，而且还没穿内裤，我问她怎么这么懂我，她说她一听让她带丝袜就知道我好这口，还说她老公也喜欢脚，之前她来姨妈的时候，都叫她用脚给她老公足交，在听到这我心想这下遇到个会足交的，得让她给我弄弄，我躺在床上分开两腿，让她坐在我两腿中间给我足交，她的脚活一般般，但脚很小，脚型很好看，脚趾也不长，属于是那种不胖不瘦的脚，她一只丝袜脚搓着我的鸡吧另一只丝袜脚就往我嘴边蹭，一会又两只脚夹住鸡吧上下运动，足交一会后我有点软了，就让她给我口，这时候她说她从来没有口过，但在我强烈\n要求不她还是把我鸡吧含在嘴里，这时我趁机握住她的腰来了180度转体，她的阴道就在我面前了，这时她抬头问我干啥，我说你知道69吗？她说知道，没试过，她老公从来不舔她下边，正当她说的时候，我嘴巴突然贴在她阴唇上，舌头扒拉开两片大阴唇往里塞，她猛的抖了一下，大叫一声，我指了指鸡吧，她会乖的又把鸡吧放进自己嘴里，她只会用舌头转，但这种感觉对我来说还可以，我正舔着她突然抬起屁股然后转过头跟我说她想要了，就扶着我鸡吧往她里边塞，我正要去拿套，她连忙我说不要，她不喜欢戴套的那种感觉，然后一屁股就坐了下去，瞬间我俩都发出了呻吟，她好久没做爱了，坐下去以后也不敢动，只是趴在我身上闭着眼睛小声叫唤，我说我动了啊，她也没说话，于是我就扶着她的小屁股前后扭动起来，才扭了几下她的叫床声又大了起来，我就让她起来自己动，看出来她由于健身的原因腰部力量还是有的，自己闭着眼睛双手握住我自己前后扭动，她的叫床声很好听，声音不算大但每一声都极尽妩媚，一会功夫跟我说不行了累了，在让我在上边干她，她的阴道因为生过孩子的原因，很松，根本感觉不到紧致感，有一种自己在插暖水袋的感觉，让我感觉不好，这被她察觉到了，问我是不是自己太松了让我不舒服，我连说没有，但她不信，突然就哭了，向我道歉，我跟他说没事然后加快速度， 她一边流泪一 边嗯嗯啊啊的叫，这时候我一狠心，告诉她我要把他在阳台上干她，还没等她答应我就把她拉起来，然后推搡她去阳台，她嘴上说不要但身体却顺从我，没几步到阳台后，她赶紧把阳台窗帘拉上，两只手贴在玻璃上，我把她顶住然后让她微微低下腰，分开屁股就把鸡吧送进去，这下感觉明显比在床上要强烈，她的叫床声也大了起来,看着她被操到伸舌头我内心更加澎湃，一巴掌狠狠的打在她的小屁股上，这下她彻底放开了，啊啊的叫床声响彻整个阳台，她越这么叫我越发兴奋，又用手抬起她的一条丝袜腿草着她的小逼，没一会她的叫声已经可以用尖叫来形容了，腿上的力量也越来越强，丝袜脚已经使劲的扣地板，我问她是不是要高潮了，她没有说话只摇晃着头，马尾辫不停的甩，我知道她快到了，于是放下腿又给她了一巴掌，接着加快抽插速度，她突然“额”的一声接着啊啊啊的几声，双手狠狠的抓住窗帘，然后我感觉到她的阴道抖动了几下，我知道她高潮了，她整个人慢慢往下滑，我可不会放过她，我虽然还没有射但也很快了，于是我把她按在地上，把两条丝袜腿并起来，一边狠狠的闻她的丝袜脚，一边使劲的抽插，而她也很配合的用一只手摸自己的乳房，另一只手的手指放在嘴里，我一直对肉色丝袜脚没什么抵抗力，一会就感觉要射了，射的一瞬间我把她的脚含在嘴里，鸡吧使劲往里顶，听着她的叫床声把精液一股一股的射进她的小逼里。\n事后她告诉我，这是她这辈子第一次被草到高潮，我问她的性经历，她说算上我一共3人，她在大学的时候跟她前男友好了3年一直没给她，足交也是在那个时候学会的，之后有次灌醉她强行拿了她一血，事后就分手了，她毕业以后父亲就去世了，她的老公帮忙料理一切事物，她出于感激和有个依靠就选择嫁给他，但事后才发现她老公是个工作狂，平时上班从不关心自己，年初的时候他喝醉了，查他微信看到她老公问一个女的几张，还让他发照片才知道他嫖娼，跟他大吵一架至今没有让他碰自己，想到他先不仁别怪自己不义，就接受了我，我陪她说了很多话，然后洗了个澡她就回家了\n由于我俩都在一个大楼里上班,去而我家又离单位近，于是经常中午的时候她就在我家里休息，当然所谓的休息基本上都是做爱，不过为了自己不被惹上麻烦，基本上都是体外射精，草多了也有点腻歪了，现在想想还是第一次那回最让人回味，也是我发挥最好的一次。",
        "images": []
    },
    {
        "text": "#匿名投稿\n 期待后续\n自从老婆把家里的一个房间给上大学的小姨子住后，每周周末，小姨子都会过来住。随着气温的升高，天天穿着清凉在我面前转悠。本来就对她有想法。又加上老婆最近单位加班，感觉再这样下去要受不了了。现在只能玩小姨子的原味发泄一下！！",
        "images": []
    },
    {
        "text": "#匿名投稿\n  soul上认识的姑娘1\n我和她是在soul上认识的，她在我学校附近上班，跟人合租的三室。一开始也是正常聊天加了v，慢慢的就聊到情感史还有这方面。然后某一天是她第二天要休班了，晚上下了班与同事喝了点小酒，我就问她还喝吗要去找她喝酒。她一开始让我去找她，说自己先要洗个澡，我就出去找个了网吧等她了，结果洗完澡又说不让我去找她了，我无奈骗她说我回不去学校了有门禁，她只好和我说让我去找她吧\n到了她房间陪她打会游戏正好，我赶紧打车到她小区小区有门禁让她下来接我，结果见了面穿着睡裙就下来了，此时目测身材就是真的好。到了她屋就先聊天，她直接回来就钻进了被窝(屋里是双人床，挺小的就衣柜一套桌椅没有别的东西了)我说那我坐哪啊这也没我地方，她就说你躺下呗，躺下睡觉不得了。我听罢还问了问她那我真躺了啊，她说你躺呗。于是我赶紧脱完衣服，床上就一床被子顺手拿过来和她钻到一个被窝里，然后抱住她，隔着睡裙一摸胸是真的大。她还说你干嘛啊,我就亲了上去，手伸到睡裙里摸，我靠竟然没穿内衣(刚才下去接我就是真空)而且底下已经湿了。一边亲一边脱她衣服，她也捏着我的j。摸了。一会我问她要不要出去(因为她是合租怕别人听到，而且我没买套，她说行就起来冷静了冷静，然后去上了厕所。\n我定了酒店打车带她去了，到了之后发现路上的便利店都没开门，想着用酒店里的tt吧，结果到了之后酒店里的自助的那个情趣桶(有tt跳弹 丝袜什么的)我付了钱它没弹开，我又赶紧美团买了等着送。期间洗了澡，边摸大胸边扣下面边聊天，送来了之后就准备进入正题，之前聊天她说和人同居过一段时间， 我就突然问她能不能口，她说可以，就让她头靠在床背上躺下，我跪在她头前，张嘴给我吸了进去。我擦真的不愧是和人同居过，口活真的好，吸的特别舒服，加上我好久没做，几分钟我就受不了了(真的感觉好丢人)，告诉她想射了，她说别射嘴里就行，我拔出来缓了一下，又插进去深喉呛了她一下，她还用牙轻咬我的，真的很会，最后拔出来射到了脸上，射的很多，流的她脖子上头发上都是。",
        "images": [
            "photos/photo_5@05-07-2024_02-14-43_thumb.jpg"
        ]
    },
    {
        "text": "#匿名投稿\n soul上认识的姑娘2\n等她洗了一下，又开始摸她，没一会我鸡巴起了反应，这次让她给我口勃了一下，然后戴上tt开始上马，就是经典的在床边我站着插她，水很多，滑出来好几次，但是感觉她有点矜持，不好意思叫，一直就是哼哼(当时真的太晚了都一点多了)，搞了会我有点累，换她坐上来，我躺到床上床上都湿了好多，她在上边又搞了会，说好累不想动了，又换我站着后入，总共搞了差不多20多分钟，最后在她的哼哼声中忍不住发射了。搞完我去上了个厕所，问她还来不来了她说太困了不来了(确实上了一天班，当时已经快两点了)，就洗洗睡了我们~(睡觉一直抱着我，但是我真的怕热出了一身汗)。\n早上她醒的比我早，醒了又把手伸进我的内裤捏我的，我醒了问她干嘛啊她说又想要了，我又赶紧翻身下床摸。t戴上，把她拉到床边，后入，这次可能睡了一觉缓过来劲了，叫的比较大声，我也试探性的拍了两下屁股(聊天的时候没聊过这个不敢使劲)，后来又把她翻过来躺着，把她的腿压到上半身，我趴在她身上扶着床边亲边搞，后来她说有点疼，就又试了试我躺着她趴在我身上，但是这个姿势我俩都不熟练一直滑出来，最后她说算了给你口出来吧，我摘了套洗了洗鸡巴回来躺下让她帮我口了几分钟，还是不让射嘴里我就射到了她的胸口上。(胸真的大)。最后俩人都洗了洗又躺了一会就起床回家了。",
        "images": [
            "photos/photo_5@05-07-2024_02-14-43_thumb (1).jpg"
        ]
    },
    {
        "text": "想问问大家有没有什么好的做爱地点推荐，已经玩过教室、办公室、厕所、公园、安全通道这些地方了有点玩腻了，想找些刺激点的地方",
        "images": []
    },
    {
        "text": "#反差婊\n 福建福清杨美琪，公交车，烂逼一个，经常搞3p。",
        "images": [
            "photos/photo_7@10-07-2024_01-16-43_thumb.jpg"
        ]
    },
    {
        "text": "#匿名投稿\n \n我该怎么办？有个问题一直困扰着我！事情是这样的，前段时间放学回到家，打开房门，家里没有人，以为我妈在房间里，结果我走近准备敲门的时候，听到房间里有啊阿啊的声音，明显是我妈的嗓子，但是我爸还在省会打工，难道我妈出轨了，不知为啥我又生气又有点兴奋，也不敢敲门，我就走了关上门，去我同学家玩，直到晚上才回来！当作一切没发生过。可是之后我妈来学校开家长会，竟然穿着丝袜过来。我同学一直在那议论我妈，说一些不堪入耳的话。说我妈奶子大，屁股大什么的。我生气但是居然又有点兴奋的感觉。感觉我是不是有点绿母情节了。但是这都是我妈造成的。我现在该怎么办呢？和她坦白？还是告诉我爸我妈出轨了？",
        "images": []
    },
    {
        "text": "#匿名投稿\n \n我是一个刚生完娃的女人，由于老公出差，家公来我家里帮我照顾孩子，我孩子正好满月，也很想做爱，孩子在卧室睡着我在客厅的沙发上无心的在看电视，家公上厕所没有关门，我撇见家公的鸡巴真的好大，一下勾起了我内心的欲望。\n家公是那种比较社会人的类型，那天他穿着沙滩裤，我穿的是睡裙，看到家公的大鸡巴了我就很想了，家公上完厕所坐在沙发上，我就故意骚骚的挨着她坐，电视的节目也切换成林正英的鬼片了，鬼片里一个僵尸冲出来，我就故意楚楚可怜的装做被吓到了，然后扑在家公的肩膀上，手假装不小心正好触摸到家公的大鸡巴，我摸到的时候家公的鸡巴已经很硬了，估计家公也很想操我了\n然后我就揉家公的大鸡巴，家公不敢动，一副可怜兮兮的样子，我坏坏的把家公的大鸡巴从那个裤门掏出来上下套弄，这时候家公的鸡巴已经很硬了，我骑在家公的身上直接亲他的嘴，吐出我的小甜舌头放在家公的嘴里，明显感觉到家公受不了了，慌忙的用舌头回应我，双手忍不住的抱紧我，开始在我的全身游走，一会摸奶子， 一会摸屁股，家公的舌头突然从我的嘴里抽离出来，低头开始吸我的奶头呢(那时候还是哺乳期，胸部比较大，还有乳汁)家公都吸出乳汁呢，但是真的吸的好舒服，我忍不住哼哼的叫了出来。家公看我太骚了，把我的头强行摁下去给它口鸡巴，第一次口家公的鸡巴心里还是有点羞耻的，我用舌尖舔家公的龟头，口了一会家公受不了了，把我抱起来一把扯掉我的丁字裤，淫水已经湿透了丁字裤了，家公把大鸡巴一下就滑进来了， 真的好舒服啊，第一次被这么大的鸡巴操，我已经骚的不行了，嘴里全是淫声浪语，家公说媳妇好美啊，好舒服，家公操了几分钟我就高潮了，我挑逗的开始用逼夹家公的鸡巴，家公感觉到了，明显加快了动作开始抽插我的骚逼，抽插了一会家公就射在我的逼里了，看到流出的乳白色的精液真的好羞耻。\n到现在我们已经保持了一年半的做爱关系",
        "images": []
    },
    {
        "text": "#匿名投稿\n \n周六给朋友妈妈下催情水，有点紧张，怎么办？",
        "images": []
    },
    {
        "text": "#匿名投稿\n \n我特别喜欢用露出来缓解压力。\n初中时的一次晚自习后，我来到学校里的操场打算露出自慰，虽然还有不少人，但天很黑而且我离他们很远，所以只会让我更兴奋。当时我很快就高潮了，还实现了人生中第一次潮喷，那之后我就爱上了露出自慰的感觉。\n现在上高中了，因为是在重点班，所以学业很忙，不过前几天我又找到了机会露出。那天晚上学校里空无一人，毕竟我们班的晚自习要23点才结束，班里的同学都只想赶紧回家睡觉，再加上高三年级已经毕业不用假期补课，人变得更少，所以我才敢行动。当时真的很累，但这令我更想要通过露出释放压力，于是我特地跑去男厕脱光衣服，然后把跳蛋塞在下面，还往后面插了根毛笔，接着走出厕所在地上爬行了一段距离。我还特意靠近监控区域，然后在监控差点能拍到的地方一边揉胸一边拿笔插后面，还把跳蛋调到最高档，直到高潮两次才结束，水都流了一地。之后唯一麻烦的点就是要向门卫解释为什么这么晚才出校门，还好我平时形象风评都不错，所以门卫没有追究太多，算是有惊无险，不过真的很爽，下次还敢。\nQ币8折直充点我",
        "images": [
            "photos/photo_8@12-07-2024_04-06-06_thumb.jpg"
        ]
    },
    {
        "text": "小弟从大学的时候，就陆续开始约炮，周围的朋友也多少知道一点，但也没跟他们细说过，一直闷在心里。今天发现有这么一个平台，便想着跟大家分享一下。第一次写，文笔不好，各位见笑了，如果各位喜欢看的话，小弟会抽空多更新的。\n啰嗦了这么多，那就聊一下最近的一位滑雪女吧。滑雪女是在群里认识的，起因是她在群里发了大胸照片，目测有D~F，小弟顿时淫心大起，找了个由头加上了微信。聊天也无非就是互相试探，闲聊罢了，犹豫小弟外貌身材尚可，很快就与此女进入了聊骚环节，不过并没有深入聊骚，而是给了一些悬念，引起此女的好奇，以及一些特殊的安全感（让女人觉的不是全为色情很重要）。终于在几天的铺垫之下，在某晚将此女约至家中看电影，看到她答应的一刻，小弟就知道成了。随便找了部电影，将此女拥至怀中一起观看，由于还不知道她分寸在哪，只好把手游离在此女的胸口上，隔着衣服感受硕大的奶子，就这样僵持了十几分钟，没想到此女直接把小弟的手摁在了巨乳之上，这下小弟可不客气了。先是隔着衣服把玩，不就便把手伸了进去揉捏，果然巨大！在小弟的玩弄之下，乳头很快就硬了起来，用力的捏了一下，此女便呻吟起来，小弟看这番情形，便知道此女肯定有m倾向。另外一只手也不闲着，往裙下探去，不过此女今天穿的比较复杂，半天也伸不进去，不得不主动拉开拉链，助我探索。洪水泛滥，这是我的第一印象，小弟马上施展了精湛的指尖艺术，今晚可得把这个小骚蹄子玩舒服了，以后就稳了，小弟是这么想的。把此女玩的娇喘不跌，小弟的鸡吧也硬到爆炸了，抓紧掏了出来，此女马上就把小弟的鸡吧含了进去，舌头灵活的在龟头上打转，同时嘴巴也在一进一出的吸吮着肉棒，由于此女的骚穴失去了小弟的手指，很快就养的不行了，主动把裙子褪去，要插进来，由于之前聊天感觉此女也不像乱搞之人，小弟也就无套了，我示意此女背对着我，让她自己手扶着进去。很湿热，但是不算很紧，判我断此女近两个月肯定有性生活，不过一边揉着大奶子，一边操着骚穴的感觉还是很爽的，此女自己主动的动着小弟小幅度配合，没几分钟就受不了了，把所有精液都喷射在了此女的骚穴之内（后来知道此女长期吃避孕药），小弟尴尬一笑，此女倒是没说什么，收拾一下便继续聊天看接下来的电影了。今晚可得把你这个骚货操爽了，小弟如是想着。由于小弟有长期健身的习惯，硬的很快，把此女头往胯下一摁，便细细吸吮起来，这快感，妙不可言，小弟随手一摸，果然下面又开始泛滥起来，我起来示意此女到卧室作战，此女上床便把屁股撅了起来，小弟马上提枪上马，狠狠的操上去，一边揉着奶子，一边用力撞击此女的肥臀。后入，传教士，侧入，由于第一次的铺垫，后续换了许多姿势，把此女操了个爽，干了将近一小时才射。我们满足的躺在床上，小弟知道，此女稳了，直到现在，此女还是小弟重要的炮友之一。\n各位若是觉得小弟写的尚可，小弟后续会将如何把此女一步一步变成母狗的经历细细写出来。\n简单介绍下此女，160，105斤左右，F罩杯，颜值尚可\n加分项：无套内射，舔屁眼，肛交，不会拒绝小弟大多数要求，会经常请小弟吃饭，买礼物等 \n评论区附照片一张",
        "images": []
    },
    {
        "text": "#匿名投稿\n \n悉尼妓院经历（不是小黄文只是想记录一下经历）\n第一次去这种场所，一开始是一个中国小姐迎接，之后她让其他人出来，她们站了一排，其中有一两个中国人，其他有日本 韩国 东南亚那边的，我就挑了个自己感觉最好看的，之后我在外边等了一会儿，就和她进屋了，屋里有点小 灯光也有点暗 里面有一个用玻璃隔开的浴室 里面是床 靠床那面墙有个挺大的镜子。我先和她聊了会儿天（聊天时间她没算时长）我问她哪里人 她说她是韩国人（后来加ig后发现应该是越南的），聊了一会儿，她说她来澳洲一年多了，在澳洲干这个干了三个月了，她人很热情没有像谷歌评论那样态度很差 她说可以少给点钱加再加20分钟（原本要的是30分钟） 我感觉她态度不错也就同意了。\n上床后，一开始问我要kiss嘛 我同意了，亲的时候能闻到她是有一点点口气 但可以感觉到她是刷过牙的 她的嘴唇有点甜（应该是吃到口红了哈哈），之后我问她我可以舔她乳头吗（只是个人偏好更喜欢乳头）她同意了，她就侧着身让我吸吮，她也配合着发出声音，我另一只手摸着另一个乳房（忘说了她乳房挺大的 应该比d大点但没有e）我另一只手捏她的乳头 可能是没有注意捏痛她了，她就说请让我轻点，我也就注意了力度 开始揉她的乳房，可以摸出她乳房是做过的（妓大部分都做过就没管这些），之后我就边吸她的乳头，右手手就开始抚摸她的后背 之后顺着往下 腰 屁股 腿 之后就是大腿内侧，我摸她阴蒂时候她就开始发出声音了 右手隔着内裤轻扣她的阴蒂一会后，我问她我可以舔她的阴蒂嘛（我知道这挺冒险的可能会得病，但我确实没有舔过女生那里就很好奇是什么感觉），她也同意了就把内裤脱了，我问了安全吗？她说当然安全而且她说她洗的很干净，确实很干净 也没有闻到骚味等其他异味（如果闻到有异味我也就不那样做了 可能也是看她弄的很干净我也就舔了），我先是让她躺好我开始从胸开始亲 然后是亲肚子 之后是亲大腿 然后大腿内侧 这是她娇喘开始大了起来，我的手也是轻轻抚摸她的身体（她胸好像摸了，她很配合我 我舔到阴蒂的时候 我两个手也在揉她的乳房 捏她的乳头（她乳头不太对称 一个乳头感觉稍微有点长哈哈）之后她娇喘的声音更大了 还用腿夹我的头 臀部也开始往上提主动迎合我，我也用手扶着她屁股，吸了一会后 我用舌头伸进去了几下 就结束了。\n之后她问我可以开始插了嘛？我说可以，然后她就先用纸把我那个擦干净之后从她包里拿出避孕套帮我套好，之后我跪在床上找准位置后就插进去了，里面不太紧 但挺热的，插了几分钟后有点累了，就让她在上面做，她动的时候我用手乱摸着她的身体 乳房 屁股等地方 同时也开始观察屋里的环境和设施（分散注意力也算能增强持久吧）,做了快十分钟吧，我说再换个位置 拔出来后我看套不太行了就让她再换一个，换完后 我让她趴着我从后面插进去了， 我一开始是摸她的腰 之后摸她屁股 屁股还是挺大的 然后稍微用点力拍她的屁股，她娇喘声更大了。不知道咋回事我注意力没在她身上 我脑子里在想：做爱也就这回事了对我来说没有想象中那么刺激，插了七八分钟吧 我那慢慢软了下去（不是射了哈 就是因为注意力分散了 男同志应该明白我说的意思），她看我变软了，她说帮我弄 就让我先躺下去 她侧躺在我左边着一边撸一边舔我乳头，我左手轻抚她的头，她喷了发胶 我能摸到有些头发有点硬（我也不确定哈 也可能是她编的头发啥的），她舔了我几分钟后我让她换了另一边继续舔（她态度真的很好 没有一点催促和不耐烦），有弄了几分钟后我感觉快来了 我也就让她停了，我还是让她趴着 我从后边做（我感觉这种姿势我更好控制节奏），又整了几分钟吧 还是没射（她也说我好几次strong啥的 这么长时间还没射的还是之前一个新加坡人）\n我本来想再换个姿势的 她说插的次数够了 也没剩几分钟了 她就让我躺下帮我撸，她撸了我一分钟吧她没给我整硬哈哈，我就说她一边舔一边撸应该可以，她也照做了，最后几分钟她坐在床上一边撸一边问我来了吗，我说快了，到最后我还是没射（我不是啥射精障碍哈 可能分散注意力这个方法用过头了😂）给她快累坏了 整得我也不好意思了，她还问我是不喜欢她吗？我说你很漂亮 在这些人里边是最好看的 我也很抱歉。因为时间到了 我们也就结束了 她说她先洗个澡，我也就躺在床上看她洗完后 我也起身冲了一下，然后她给我一个干净的毛巾 之后穿好衣服后她送我出了门。\n我舔她的口水 没有咽下去 出门后就吐了，回到酒店 我用牙膏牙刷把我舌头里里外外刷了三遍 还有嘴的内壁都刷了个遍，之后洗个澡就睡了。我不知道这样有没有用避免的得病 有朋友懂得也麻烦告诉我一下哈，她那里确实是很干净",
        "images": []
    },
    {
        "text": "找金主\n先声明我不是🐔！本人1996年出生，辽宁省辽阳市人，身高170cm，体重45kg，罩杯36D，长相8分，身材9分，胸大腿长，性格温柔，落落大方，衣品好，拿的出手！身体健康无任何传染疾病，属于耐做型，最高纪录一夜榨汁7次，樱桃口技巧无敌～精通各种床上技巧，天生衣服架子，各种情趣内内随意拿捏的喔，能够接受SM，但是不可以太过分～因上任金主哥哥进去蹬缝纫机，现在想要寻找辽宁省内长期稳定的金主哥哥，有实力的金主哥哥来～由于以前的原因现在只接受40岁以下的金主哥哥，体重不能超过100kg，秃头的不要来，满身痘痘的不要来，有传染疾病的不要来，无实力的屌丝就不要聊骚了，联系方式QQ和VX都可以，没有🚪门槛，也不需要🧧红包，但希望能够真诚，也请你展示出你的财力，有上任金主的原因是因为家里亲人突发疾病，急需用钱，所以才在一起（他陪他老婆来我们店选购，之后追了我好久），现在上任金主大哥进去蹬缝纫机了，我也返还了一大笔money，家里双亲身体都不好，我还有一个侄子很不省心需要我接济，急需新的金主哥哥。我自身也是有工作的，每月收入在辽阳市也有8K以上，所以没有实力的哥哥就不要打扰了。\n真假自辨，联系方式在评论区",
        "images": [
            "photos/photo_9@15-07-2024_20-39-00_thumb.jpg"
        ]
    },
    {
        "text": "#群友推荐投稿\n \n#佛山\n \n#黄岐\n 步行街 站街女 跟着她一前一后走进去村里 真的是柳暗花明 床上用品一应俱全 前后洞各一p才600 泻火太值了",
        "images": [
            "photos/photo_14@16-07-2024_00-21-24_thumb.jpg"
        ]
    },
    {
        "text": "有没有喜欢给女同事水杯或者饮料里加料得，追求刺激的，一起交流一下的，怕被发现，但是变态心理作祟一直停不下来，或者有特殊癖好的一起讨论",
        "images": []
    },
    {
        "text": "#投稿\n自己经常给老婆洗脑换和3p，说要再给她找个男的操她，之前给她看过帅哥的照片，她说等她想要的时候再找，但不要老提，要等她想要了和我说，最近老婆说我老给她提3p 的事搞得她工作只要有个男的接近她，她就感觉这男的对她有那想法，感觉很尴尬，说以前从来不会这么想，这什么意思啊，她心里怎么想的啊！她还说有个快递小哥挺帅的，我说给你找，她说怎么可能啊，她不见人了啊，说经常来拿快递的，说不可能。这几天又提给她找个男的，在外面商场坐着聊天，她说不要老提她很反感，感觉恶心，我说就答应我一次就好了，以那种求的口吻，老婆说你说一次肯定有第二次，后来又求了半天，老婆说那你答应我就一次，要找个帅的我喜欢的那种 有想法的联系我 \n18565265050",
        "images": []
    },
    {
        "text": "本人28.我是前年才有的淫妻癖好，因为一次和老婆聊以前的事，就聊到了处过多少对象的事，她一直不和我说实话处过多少男友，那天趁机会我就问了她一下憋在心里的很久的话，我们第一次上床，是我在酒店软磨硬泡很久才同意的，当我插进去的那一刻我就感觉到了这肯定被草不到2_3天就和我做了，长时间不做的穴不可能这个松紧度，（我也是老司机）能感觉到，就这样我们开始了做爱，一开始我还不敢肯定，但是她说出了叫我用力，后来又说换姿势和叫我下床做的时候我觉知道了，她一定是一个活很好的女生，（叫床也是听着就让我受不了，很会叫床身经百战）。于是我就问了我老婆，我说你和我说实话，你答应和我上床的时候是不是和你前男友分手没多久，她惊讶的问你怎么知道，我说你就说实话吧我也不生气过去的事了，于是她就说了实话，我追她的时候她已经和前男友分手了，有一次前男友约她吃分手饭，和他喝了写酒，完事就和他回家了，那天晚上做了好几次打了分手炮，之后谁也不联系谁。那一刻我问她我说你不是答应和我谈恋爱了吗，为什么还和他上床，她的回答是喝多了没想那么多，就想做个告别……   （说完我尽然硬了）  再后来几天我就一直想着这个事，有一天我偷偷的翻了她和闺蜜的聊天记录，我之接搜的关键词前男友，我竟然看见让我上头的一句话，她说：我之前有个前男友身高180，还瘦，下面老大了每次我都受不了。  于是在过去的一段时间我就没事和她聊以前的事，因为我知道像我老婆这样的长相肯定有很多男朋友，慢慢的我就都问出来了，她一共处了8个男朋友，上床的有6个，她活这么好都是第一个男朋友和最后一个男朋友调教的，因为第一个男友是学按摩的，最后一个男友是个老司机，其中180高瘦鸡扒大的那个是酒吧认识的，那天她和闺蜜去的，她闺蜜喜欢上了一个男的和人家聊上了，她也被这个180的小子盯上了，于是左喝一杯右喝一杯，慢慢的就多了，她和她闺蜜都互相被带走开房去了，我老婆回忆说那天什么都不记得了，就知道第二天和那个男的上床了下面非常疼，第二次上床的时候才知道他鸡扒那么大又长又粗的，我老婆还说每次做都插的她冒汗，他还喜欢抱着草，我那天还问她最喜欢那个男友，她的回答竟然都喜欢，于是我下意识的摸了摸她的内裤，发现已经湿的一塌糊涂了，我觉得她边说边回忆上了肯定来了感觉，于是我就扑倒她做了一次，那次的水多的一插都往出喷，果然刺激是最重要的，就这样我的淫妻癖好越来越重，有一天我偶然发现一个视频，内容就是喝什么酒容易让老婆醉，然后问一些话，毕竟酒后吐真言吗，于是我就弄了一桌子菜，也按视频配了高度容易醉的鸡尾酒🍸，就这样边喝边问她前男友的事，她也问我以前的事，聊聊她就醉了，越说越兴奋，慢慢她就多了，于是我就把她抱到床上问了一些我平时不敢问的话，我问她最喜欢前男友谁的大鸡扒，她迷糊的竟然说出了他最后一个前男友的名字，我说为什么，我老婆说，他总喜欢变着花样草她，还喜欢吃她下面，后来我就问你们内射过吗，她的回答让我本来就硬的鸡扒又硬了一个档次，她说他们做一直不戴套内射，我和她再一起到结婚也没内射过3次，她竟然和男朋友一直内射，然后吃药，于是我就把坚硬无比的鸡扒草了进去，果然又给她聊的湿的一大片，我那天晚上边草边问她前男友喜欢什么姿势什么得，她说喜欢什么我都做了一遍，我的老婆也爽的高潮一波接一波。故事讲完了，这就是我一步步为什么有的淫妻癖好的前因后果。大家有情趣就评价一下，你们的评价我都会看，我也不知道我发的大家喜不喜欢，我也是第一次发这样的心里话。其余的男朋友我也会在以后慢慢从她嘴里套出来，我也好奇她另外三个前男友什么样会不会是一夜情……",
        "images": []
    },
    {
        "text": "草老婆的录音，仔细听结束有喷水的声音🙈",
        "images": []
    },
    {
        "text": "#匿名投稿\n \n#反差\n \n#学生\n这是我之前在图书馆认识的女生，她给我要的微信之后聊了三四天，有一天下午我们一起去看书，小声得聊着天，看着她那鲜红的诱人的嘴唇忍不住亲了她一口，她当时也很惊讶不过没拒绝，一场激吻后我们各自的呼吸都沉重了起来，她顺势趴在了我的怀里我的手环抱在她的肩上，大家都应该知道男人的手一搭在女生的肩膀上它就开始不老实了，所以我的手也是无意识的往下摸了下去，结果由于她穿的是白色的格子衫有扭扣，想伸进去结果也是无疾而终，只能隔着衣服揉捏，可是让我万万没想到的是她竟然主动解来了扣子引导着我的手放了下去(可是当时图书馆里还有零零散散的人啊在我们面前走来走去)然后大约摸了两三分钟可能是感觉到我的力量逐渐加大有点弄疼她了，就让我把手收回来了。紧接着她开始抚摸我的肚子，因为我有八块腹肌所以我对她说:想摸腹肌可以伸进去摸啊。她果然是伸进去了，眼睛立马冒起了小星星顿时爱不释手。摸了大约五分钟左右，我就问她想不想摸一 下更大的肌肉，她当时没反应过来，我趴在她的耳边我说:下面的大宝贝肌肉更大哦(其实从接吻我就一直硬着，差点都要把裤子顶烂了)也是纯嘴嗨， 不过让我万万没想到的是她竟然真往下摸了下去。(她给我的感觉就是很清纯，没想到是个反差，173的身高，110斤不到妆容也闲着很干练)趴在我身上，用她的大衣盖着，我当时就把腰带给松了松她的手冰冰凉凉很舒服得给我揉着，不过手法不好弄的有点疼，快乐与痛苦并存，随即她俯起身子在我耳边说:哥哥的好大啊。当时我的火直接蹦起来了我看着她已经拉丝的眼睛说道去开个房间吧。不过她没搭理我，继续给我撸着， (不过动作也不敢太快，对面都有人，不过他们又有谁能知道我们俩相依着看的一本书下面在撸管，现在想想都刺激)等摸了十几分钟我实在受不了了就让她把手拿了出来(没有想射的感觉，还涨的要死)她看了看手上的液体，在食指和中指直接还连着丝，她看看手里再看看我，我让她闻闻，她也没拒绝，我看她这么听话我就趴在她耳边说吃了它，她当时犹豫了一下看了看我，但是我眼睛坚定得看着她，可能也有威胁的意思吧，她就顺势把手指含了下去...当时真的是挺不住了，就问她去开个房间吧，她就轻轻得点了点头....",
        "images": []
    },
    {
        "text": "#匿名投稿\n \n#学生\n \n#反差\n \n那是还在上大学时候发生的事。坐标豫A,东大学城，对面也有一所高校。那时候还谈着男朋友，暑假放假在家打游戏，认识了A，熟络了加了微信，没想到他就是对面院校的。整个假期经常起打游戏，聊天，后来约着开学见面。开学后第一面一起去吃了饭，整个过程很正常，后续又见了几次。某次是一起约着网吧上网，坐车去，我穿了短裙丝袜高跟鞋。在车上后排他开始先拉了我的手，然后顺势搂上了腰，最后可能忍不住了就上手摸腿了，只是没想到他说不喜欢丝袜(真的意外，以为男生都喜欢，男朋友特喜欢)一路无言，只是来回摸蹭着腿。到网吧后坐一起，还是继续摸着，不过给我说能不能脱掉丝袜，我没答应。回去后和男朋友散步，他却来了兴致把我拉小树林里直接摸下面。经过一下午上网事件，下面已经非常湿，他有点诧异但还是直接进去了，而我还是想着下午的事。一次刺激的经历",
        "images": []
    },
    {
        "text": "后续\n拿下了兄弟们！过程比较曲折啊！最开始是真他妈装逼啊！草！这给我气的！开了将近一个半小时到辽阳那个地方找了个最好的酒店然后差点被鸽了！妈的！最后我忍气吞声终于约出来见面了！先介绍一下这个傻X！现在想想我还是挺生气！太他妈能装了！真人比照片漂亮很多！大白腿真是又长又白，见到真人那身材跟模特一样！肯定有一米七我感觉可能比一米七还多 但是岁数肯定是不小了 长相符合96年 没有照片看上去那么年轻 这个逼见面就直奔主题 我肯定不能被她牵着走 开始就跟我说价格是一分钱也不讲 整个谈的过程中特别能装！跟刚加上微信的时候不一样！原因我后续再讲！总之中间就是无聊的谈判过程 连谈在吃一个小时左右吧 她找的这个西餐厅都要关门了 没什么营养就不多介绍了 步入正题 我装作答应3万一个月 但是提出先给她2千试一晚看看感觉怎么样 这个傻逼喊价5千 怎么不去抢 草！但是没办法身材是真好 长相也符合我审美 在我的洗脑攻势下 最终谈到3千试一晚！哥们偷偷磕了药 必须化身战神让这3千回本 我说微信给她转 还非得要现金 跟他妈专业的一样 到这我有点怀疑她到底是不是小姐了 又浪费时间找的ATM取的现金最后才到酒店 到酒店后本想着偷偷录一段 但是这个傻逼警惕性挺高没成功 很可惜 我没有专业的偷拍设备 洗完澡后就坦诚相见了 当时我就可耻的硬了 应该是药的问题 哈哈 那身材真无敌噢 兄弟们！大长腿就不说了 那小细腰！最狠的是那俩大雷！真是不科学！是真雷不是科技雷！走路一晃一晃的！屁股也大！皮肤非常好非常光滑能看得出这个逼给自己保养的挺好！唯一不足的就是没剃毛 下面毛很浓密 我还是喜欢白虎 但是这个看起来非常性感！当时就差点忍不住直接提枪上马！我提的既然是试一晚 那她的态度就得好 得真把我当金主对待 有什么技能什么的都让我体验一下 她说没问题 瞬间态度转换 这逼都可以拿奥斯卡了！一开始那态度拽的跟二五八万一样 说变就变了 坐在我腿上搂着我的脖子就开始接吻 那眼神都拉丝了 我当时真觉得这3千花的值！不知道的还以为她多爱我呢！让我坐在床边她跪在地上给我口 这个逼口活是真的好 绝对专业队的！我嗑药了有几次都差点给我口射 啥毒龙 69 都给我上了 哈哈 说真的口活就给我做了半个多小时 哥们我花钱也没享受过这待遇呀 我不想带套 她坚决没同意 最后说的是可以射嘴里然后她吞了 哈哈 在正式提枪上马之前我还尝试了把深喉 真的爽！但是插了几下就不让了 感觉她快吐了就没再继续 但是她绝对没喊停 我怕她吐完影响我心情就不整了 是真骚啊！哈哈 正式开干 各种姿势来了个遍 第一次干了四十分钟我就缴械了 跟说好的一样射嘴里吞下去了 然后这逼还想亲我 那肯定是不行 必须先刷牙 第二次是这个骚逼自己主动的 给我口硬了 就坐上来了 啊啊啊的在那大叫 真骚啊！第二次时间比较持续干了一个小时 应该是药劲上来了 但累也是真累了 干完两次之后聊了很久 这个逼提出要走 那我肯定是不能同意 继续提枪上马干了第三次！聊的过程中 这逼跟我透露她家当地有个富二代一直在追她 听那意思在他们当地挺有实力 开什么水泥厂和干房产的 跟这个逼求婚了 之前态度突然转变是因为她有点动心了 想跟这个富二代结婚了 我问她跟这个富二代进展到哪一步了 她说没有正式在一起 我问她睡没睡 她说睡了一次 要按照她这么说我也只能说这个富二代是个弱智 但是按照她这套活 我感觉应该是以活服人了 兄弟们 哈哈 我问了她在飞机上发的这个是不是她本人发的 她说不是 好像是她认识一个人 专门给人牵线搭桥干包养的 还是怎么的 她花了2千像是广告费还是什么玩意的 没接触过这类人 有没有兄弟有这类资源 分享一下 干完第三次也挺晚了 但是这个她的这个逼是真的紧 不知道咋保养的 但是颜色挺深 水巨多！床单湿了一大片 但是没喷 我问她会不会喷 她说会 今天没啥感觉 难道我的药不够猛？第三次来了一把菊花 哈哈 真紧 比她的小逼还紧！干完三次真是干不动了 第三次又一个多小时 洗洗也就睡了 抱着睡的 那小细腰 那大屁股 那大扎 手感真好啊！对了 这逼乳晕贼大 乳头也不小 干的时候乳头硬梆梆的 哈哈 第二天睡到了十点 她起来要走 那我肯定不能同意 我说再躺一会中午一起吃口饭在走 吃饭同意但是说啥不让干了！我强推的 一开始还装 摸两下扣两下下面就又哗哗哗的流水了 第二天这次状态不太好 二十分钟就缴械了 但是这次是无套 我也终于内射了 取得了进步呀 兄弟们！总结一下 这3千我个人感觉花的非常值 这一晚比找职业队的还过瘾！点评一下这个骚逼 活好！抗干！耐草！我都直不起来腰了 她还跟没事人一样 中午一起吃了顿烤肉 小地方的烤肉不咋好吃 吃完我说送她回家 也没用 自己打车走的 让我回来好好考虑考虑到底行不行 不行的话她就准备跟那个富二代结婚了 在我之前好像也有一个兄弟跟她联系上了 如果你能看到的话 联系一下我 咱们交流一下 走的时候我说留一个电话号码方便联系也没给我留 说微信联系就行 包肯定是不能包了 要是能够按次结算我感觉还是很值的 我在继续忽悠忽悠这个骚逼。\n原贴找金主后续（有点长，照片评论区）：\nhttps://t.me/shudong7/1458",
        "images": []
    },
    {
        "text": "本人男，已婚，跟老婆结婚两年多了，之前听老婆说找过一个对象十年之久，还是个体育生，老婆后背上还纹着她前男友的名字，还跟我说跟前男友打过一次胎，记得跟她第一次做爱时候发现她底下已经松弛的都能塞进四根手指了，后来有一次我去她家，她跟父母住，当时她父母出差了，因为是中午，我也没往那边想，她突然跟我说去洗洗下面，说要给我口，我当时都愣住了，于是大白天赶快去洗完拉上窗帘就躺在床上了，这时候她就爬上来给我口、很淫荡，这是她第一次给我口，最重要的是说从来没有给前男友口过，我是她第一次口过的人，我当时还半信半疑，之后经常这样，父母一出差就叫我去她家，有时候还在她家过夜，能操一宿，后来慢慢的我们就结婚了，婚后慢慢的想她前男友是不是也是在她家过夜啊？她真的只找过一个对象吗？她真的没给前男友口过吗？",
        "images": []
    },
    {
        "text": "记得当时上中专的时候，那会在学校交了个女朋友，个子不高但是胸挺大的，有一次傍晚在操场台阶上坐着的时候短袖基本上大半个胸都漏在外面，有一个朋友站在后面应该是全部都看完了，当时不知道出于什么情节没有遮挡，就让整个胸都漏在朋友眼中。高潮的事朋友的女朋友也和我玩的比较好，打闹的时候偶尔会碰到胸什么的也没有躲避，那天好像也注意到了，朋友有一次周六日回家去了，我也给女朋友说我回家了，试着约了一下朋友的女朋友，很自然的约了出来当天晚上就在学校旁的小宾馆做了，那个胸是真的又大又软，而且内射了，女孩子自己说都没有让朋友内射，因为吃醋了所以才让我内射了，后来又约过几次，随着毕业各奔东西也就没有联系了\n#反差\n \n#学生",
        "images": []
    },
    {
        "text": "我跟老婆结婚两年、老婆一直也是安分守己，没做过任何出格的事情、但老婆的逼一直都是松弛状态、她前男友是个练体育的、我都不知道她前男友是怎么艹的、还记得第一次艹她的时候、我都蒙了、哪有女的逼这么松的呀、两根鸡巴而且是那种大的鸡巴插进去都没问题、从结婚前我就已经戴上狼牙套了、要不然满足不了、戴上狼牙套还有两根手指的空隙、刚找对象时候老婆跟我说没怎么跟她的体育生前男友做过，一年也就做个几次，然后跟我说人和人体质不一样、她说她是属于胶原蛋白易流失体质、皮肤容易松弛、可我现在想想根本就是被骗了、感觉她或许真有一副令人窒息的一面，我看她皮肤也不松弛啊，只有阴道松弛的都能插进一个鸡巴和一个假阳具了、她还说那个体育生前男友大部分艹她的时候都是灌醉的时候艹、我现在只想知道她前男友真的只有一个人艹她吗？这么松驰的逼会不会是她前男友灌醉她后找好几个人一起艹的啊？（同时插进去的那种）还是真的像她说的那样没做过几次呢？我是真想知道一般这样的女生背地里会是什么样子的啊？经验丰富的大神们帮帮忙给我个答案！",
        "images": []
    },
    {
        "text": "#匿名投稿\n \n我今年21岁了，在我小学三四年级我妈妈就带我和一个男人出去玩，一开始觉得没什么，后来发现是把我当幌子，这样他俩可以似乎光明正大一点约会。晚上我还看见他们俩干那种事情，被妈妈发现了，第二天对我态度很不好的说了句不许让你爸爸知道否则就不会让我好过，我那个时候还小，也不敢说，一直压在心底。我以为这样一次她就会收手，但是没有，我知道的就有四个男人，而且我都见到过干那种事情，甚至我在看电视他们就在旁边开始了……我很恶心，但是我谁也不敢说，一直怕毁了家庭毁了自己而担心。现在她好像不这样了，已经很少了。\n我真的很害怕，也真的很烦这种事情，小时候我想不明白老是怪自己，如果自己没看见就好了，自己就应该装作无事发生，可是事情已经发生了我也没有了办法。过去快小十年了，真的是记忆犹新，就跟刚发生一样。\n不接受任何洗白她的回答，请原谅我，我认为这种事情无法洗白。我现在想释怀一下，不至于再突然因为这种事情崩溃",
        "images": []
    },
    {
        "text": "建了个聊天群，欢迎各位大佬进群交流经验\nhttps://t.me/+rf2nVNfvZqEwMTA0\n⬆\n⬆\n点击链接进群\n⬆\n⬆",
        "images": []
    },
    {
        "text": "#匿名投稿\n \n#出轨\n \n#求助\n电报找了个试探，对象异地三个人去酒吧喝酒，最后一人给了我对象888，三个人去宾馆了，当时录的视频给我看，我对象21，然后三个人从十一点操到4点，让其中一个鸡吧放逼里揉着奶子睡得，然后避孕套用了两盒最后无套射了，药和套是我对象买的，我查他美团发现就没记录了，该怎么办",
        "images": []
    },
    {
        "text": "#匿名投稿\n \n#反差\n \n#公交篇\n记得当时是大三，在某博上跟同城的一个小姐姐聊了个把月，经常互相发涩图，她给我看奶子，屁股，我给她看我硬了的鸡巴。后面小姐姐放长假要来主城区玩，顿时倍感欣喜，我主动提出要去接她，小姐姐也爽快的答应了。当时在长途车上小姐姐还在和我撩骚，路过服务区的时候她把内裤脱了拍给我看，说她把内裤丢了，直接真空，让我出门也不要穿内裤。这一波直接把我勾引得欲火中烧。当天晚上九点多小姐姐才到，我早早的守候在汽车站，等小姐姐一到便主动帮她拎行李箱，然后一起等公交车去预定的酒店。公交车上几乎没人，并且没有开灯，我跟小姐姐都十分默契的来到车后方，阴暗的环境加上炎热的天气，自然就成了最好的催化剂。坐下以后，刚开始还有点腼腆不好意思，可是我看着穿超短裙的小姐姐，两条白花花的大腿在我眼前，突然就忍不住了，手一伸就摸到小姐姐的大腿上去，小姐姐给了我一个娇羞的眼神，并没有阻止我。我仿佛受到鼓舞一般，直接往深处摸去，一伸进去，小姐姐还特别配合的主动打开双腿，我朝中间一摸，竟然有点湿润，没想到小姐姐这就已经流水了，随后她也把手伸向我的鸡巴，由于是第一次在公交车上偷情，我的鸡巴早已硬的不像话，把短裤顶的老高，小姐姐也不装了，直接手伸进我的裤裆里就开始握住鸡巴上下套弄。不得不说小姐姐的手活确实厉害，弄得我差点受不了射了，我只好反客为主，一遍用手指挑逗她的小豆豆，一遍吻向她的唇。刚一贴上去，小姐姐就特别热情的回应我，仿佛要把我吃掉一般，舌头在我嘴里不停挑逗，小姐姐的口水仿佛天降甘霖一般,使我更加兴奋，两条炽热的舌头交织在一起，仿佛都要将对方吞噬一般。吻的激烈，我抚摸小豆豆的手也越来越快，小姐姐撸我的鸡巴也越来越快，突然，她夹紧双腿，发出一声勾人魂魄的娇喘，脸色也变得红润，我心想该不会是高潮了吧。心里一边想着，一边加速揉她的小豆豆，不知道是司机看到我俩了还是怎么，车里熄灭的灯突然一下开了。 我俩顿时吓了一跳，心里虽然有不舍，但只好从缠绵得姿势中分开。车来了大概有半个小时左右，我们就到站下车了，下车时我的鸡巴还是硬的，把裤子都顶起来了。\n这个是公交篇，还有酒店篇等会发给你",
        "images": []
    },
    {
        "text": "#反差\n \n#学生\n  酒店篇\n到酒店以后，小姐姐先让我把行李拎上去，她说去买两杯喝的，于是我就先来到房间，把拖鞋什么的准备好。小姐姐不一会儿就回来了，买了一杯柠檬水外加两杯酸奶。我本以为酸奶只是拿来喝的，没想到后面的用途让我特别意外。公交车上的激情余温还未消散，我跟小姐姐都火急火燎的换好拖鞋，进浴室洗澡，在浴室里，我们互相给对方涂沫浴露，小姐用她d杯的大奶子给我搓背，那种感觉真的太美妙了，又软又滑，她站在我背后，用奶子压着我的背，手还搬住我的鸡巴前后增动，我被挑逗的受不了了，转过身捧起她的脸，直接又吻了上去，舌头又是一番激烈的纠缠。洗完澡出来，小姐姐躺在床上，特意把腿分开成m型，小穴大开展现在我两前一览无遗，黑黑的阴毛搭配上粉嫩的阴唇，给我的视觉带来了巨大的冲击。小姐姐问我想喝酸奶吗，我被这突如其来的一问弄的愣住了，下意识的回答想喝，只见小姐姐一脸坏笑，把酸奶盖撕开，倒了一点在她的小穴上，然后娇羞的说道:来喝呀，我被这一番操作惊呆了，心里也是被勾引的欲火中烧，于是趴在床上，将睑伸向了那块我向往的神秘地方。酸奶已经开始往下滴，我伸出舌头，将阴道口的酸奶用舌尖舔掉，小姐姐发出一声闷哼，身体也不自觉的扭动，这使得我更兴奋了。我的舌头顺着酸奶流动的地方不停的舔，从阴唇，到阴道口，再到小豆豆。舔着舔着小姐姐也开始流水，酸奶混合着小姐姐淫水的味道，不停的刺激着我的味觉我的大脑，使我的鸡巴充血的特别厉害，硬的受不了。舔了几分钟之后，小姐姐说她也想喝酸奶，我心领神会的停下，翻身躺好，把我的鸡巴展现在她面前，她拿來酸奶，直接把剩下的全部倒在我的鸡巴上,酸奶还有些许的冰凉，正当我觉得凉飕飕的时候突然一张温暧的嘴包裹上来，直接把我的龟头含住，这可能就是所谓的冰火两重天吧。小姐姐一会儿含住我的龟头，一会又伸出舌头，从我的鸡巴根部舔上来，一会儿又含住蛋蛋，不会儿我就觉得受不了了。带上套套，顺势就女上的位置，小姐姐轻轻掰开自己的骚穴，扶着我的鸡巴，直接一坐到底，鸡巴一塞进去， 小姐姐就发出娇喘闷哼，我的鸡巴被紧紧的包裹着，溫暖又涩润，还没等我缓过神来，小姐姐扶着我的胸腔就开始上下抽插，屁股的撞击混合着噗嗤的水声，再加上两个大奶子在我面前上下甩动，视觉上感觉上都达到了巅峰刻激。过了一会儿又换了传教士体位，我趴在小姐姐身上，鸡巴顶进去，不停抽插，嘴里还吸吮着她的舌头，不会儿我俩就在抽插中到达了高潮，把滚烫的精液射给了她。抽出来的一瞬间小姐姐居然还喷了点水！第一炮战罢, 我俩都觉得有点累，就躺在床上相互依偎在一块休息, 过了十来分钟，小姐姐说咱俩素洗一下呗， 我心领神会，迅速洗完回到床上开始了第二炮。小姐姐提出想试试后入，于是她趴在床上，我扶着她的屁股，用力顶了进去，不得不说一边扶着屁股一边后入是真的刺激，后面我们还试了在窗户前后入，侧入等等，也不知道是一炮太爽的原因还是什么，我第二发迟迟不能发射，小姐姐见状，心里觉得不服气了，心想老娘今天还收拾不了你了?于是直接拔下我的套套，让我传教士操她。拔了套套，小姐姐的淫水全部裹到了我的鸡巴上，别提有多爽了，不一会儿就有想射的感觉了，最后拔出来射在了小姐姐的肚子上。小姐姐第二天要早起，我俩打完第二炮歇了一会儿就休息了!这就是我第一次约炮小姐姐的经历!非常刺激非常兴奋!\n前情提要（公交篇）：\nhttps://t.me/shudong7/1489",
        "images": []
    },
    {
        "text": "#匿名投稿\n \n#反差\n \n#同事\n刚入职一家公司，我属于外勤所以不在公司内上班，基本在外面跑。正好第一天上班有当地的大客户来聊项目，公司的部门大佬和分公司同部门的女同事也来我这接待客户。然后我们属于第一次见面，女同(事跟我同年但比我小一些， 东北人，性格比较好，皮肤也很白，10分的话可以打7分。然后晚上一起吃了饭喝了酒，当时我领导和女同事都喝的比较多了，我是属于不太能喝的那种所以就喝的不多，那个大客户有点揩油的意思，一直往女同事身上蹭。当时我也没有那种想法，只想快点吃完回家。\n然后我们转场去了ktv，女同事已经喝的差不多了，我去扶她上厕所，感觉他就有点神志不清了，不知道是不是装的，一直往我身上倒，因为我感觉东北人都挺会喝酒的。那时候正好是9月份天气也比较热，他的衣服都比较宽松，我脑子一热把手伸进去把她胸给摸了，真的又软又大。她也没有一点反抗的意思。从厕所出来，发现我领导不胜酒力已经打车回酒店了，就剩下我和女同事还有大客户。我看喝的也差不多了，就准备送她回酒店，因为她喝的确实已经很多了。在打的车里我就一直占她便宜，自己也感觉下面很硬了，到了酒店我就把她扶到床上，衣服全脱了，想直接进去。可喝了酒一直硬不起来，她直接坐起来帮我口。然后我们就做了，她下面就又湿又烫的，特别舒服，可能太紧张了，我就射在她肚子上了，她还是迷迷糊糊的，不知道有没有记得这个事情。结束之后她迷迷糊糊的叫我不要走，我就知道她很骚了。我还是回家了。\n第二天我们谁都没有说这件事情，正常聊工作。又过了两天，她因为工作还在温州，领导已经回去了。本来那晚想晚点约她吃夜宵再干一炮，没想到大客户来了，大客户是个中年油腻老头，晚上说请她吃饭，她也不好意思拒绝，他们吃完饭客户又说去她房间喝酒，然后她微信给我，说客户一直灌她酒，我就知道意思，那个老男人想睡她。我想了个借口给她送药，然后我赶到酒店后，在门口听到那个客户跟她说让我回去什么的，就是我在他不好动手，我敲了门好一会才开的门，不知道里面在干嘛。进去之后她还是喝的不行倒在床上，不知道男人有没有已经锴了油了。然后又喝了一会我就说不早了，我们撤吧。我估计老男人气死了，把她安顿好后，然后我们俩就准备撤了。这时我机智的把房卡换成了我的身份证。到了楼下我看着他开了车走了，然后我又上去把房间房门开了进去了。然后又和女同事做了两次，上次是太紧张了没好好体验，这次有的是时间，因为上次也是喝了酒，她身体就特别软，下面也又湿又热，两个奶子雪白雪白的。下面毛也没有多少很干净，她看见是我直接又帮我口，她口的就很舒服很有技巧。做完之后我们就躺在床上聊天说那个老男人想睡她的事情。说着说着又开始做了。她也知道我有女朋友，就可能想单纯的和我做。没有负担。到了天亮，她也要回去了。我们就分开了。后来我到她那边出差，又开了个房间又做了。再后来联系就一直说说工作的事情了。比较难忘，毕竟上班第一天就操上了",
        "images": []
    },
    {
        "text": "我是今年3月份的时候，在小红书评论区看到她的，因为我对sm感兴趣，所以会刷到一些项圈之类的笔记，看她评论了就去搭讪上了，刚加了微信以后，刚开始她对我的身高不是很满意，因为我170在北京这个地方确实算矮的，后来我给她发了照片，她可能看我长的还行，第二天主动过来说，要不我们试试，很快就确认了主奴关系。她是沈阳某个学校的大三学生，来北京实习的，之前有过两个男友主，都是180以上的，还有当兵的，这么一对比我确实差了点，她给我发了几张奶子照片，确实很大，戴着项圈，跪在地上，把牵引绳交给我的样子，让我至今记得。\n很快我们约了第一次实践，是周六晚上，开了她家附近全季的钟点房，让她穿着新买的情趣内衣，是一件夹逼白色蕾丝背心，外面套个外套，里面真空，直接来酒店楼下，刚见面她好像对我的身高还是不太满意，被我一路拖着拉着进了酒店，刚进酒店就立马把她脱了只剩下情趣内衣，开始舔她的奶子，一只手在摩挲阴唇，很快她下面就开始湿了，我把下面的手拿出来塞到她嘴里，让她舔干净，然后我躺着让她趴在我身上给我吃鸡巴，我拿着她手机开始录像，不录脸，看她精致的妆容，吃我的鸡巴的时候真的很爽，吃了一会儿后，拿出来我的道具，手铐脚烤，把她的手和腿铐在一起，两腿分开不能动，可以清楚的看到骚逼很黑，我先用龟头顶了顶阴蒂，在阴唇上下摩擦，拿起我的马克笔，在逼的两侧写上主人，操我，看着字，我更兴奋了，在她洁白的奶子上写了母狗。还有她的名字，然后一边捏着她的奶子，一边把鸡巴扶进去，猛的突然插进去，她啊的一声，惊讶到我了，她说很疼，很粗，我按着双腿，对准骚逼的中间，快速的插进去拔出来，一边用手捏她的奶子，抽打她的奶子，她不停的带着哭腔叫着，这时候发现酒店的电动窗帘好像没关好，对面是一栋大厦，更刺激了，插了一会儿后换着侧入的方式，一条腿抬高又操了一 会儿，拔出来想换个姿势，看到套套上面还有血迹，可能是前男友没开发好，然后换成后入的姿势，她趴在床上，屁股撅高，我往前顶，屁股真的很肥很翘，一边抽插一边不停的用教鞭打，大概操了一个小时左右，终于要射了，我立马拔出来，把套子取下，鸡巴塞到她嘴里，她吸了几下，我就全射进去了，然后亲眼看到她顺着喉咙吞下去了，做完这一 次后，我俩就去洗漱了一下，点个外卖，乘着外卖还没到的时候，我又硬了，让她跪在酒店房门口，对着镜子给我口，看着她跪着吃鸡巴，我用鸡巴在她的脸上蹭，用牵引绳拉着她在酒店房间里跪着爬行，到镜子面前的时候，我拉了一把椅子坐在镜子前，把她抱在我身上，脸对着镜子，坐在我的鸡巴上，看着镜子里自己的骚样子，看着骚逼和我的鸡巴结合，看到白浆顺着大腿勾流到凳子上，她边哭边坐，不停的撞击，中间外卖到了，是机器人送的，我就坐在门口把门打开了，一只手取出外卖，她坐在我的鸡巴上不敢动，然后我用力顶了一下，她叫出了很大声音，我快速的把门关上，外卖放在地上，继续操，这次很快就射了，射在套套里的，吃完外卖以后，还有半小时就要退房了，她去卫生间洗漱，在走之前又拉到桌子上操了一次，这晚真的爽翻了\n第二次见面，是我晚上刚从一个以前睡过的姐姐家出来，心情不是很好，那晚吵架了，刚好离她家也没几站路，就约她出来去小公园见面，到小公园后，拉到一个草丛里，脱下裤子让她给我蹲着口，她嘴里含着一口冷水，真的爽翻了，不过因为紧张怕人看见没射。口了一会儿出来坐在长椅上，把她的奶子露出来，吃，摸，把手伸进裤子里，摸到了阴唇缝，里面都是湿的，但是由于室外还是不敢做，就没有做了这次。后来由于一些原因，就断了，好聚好散，好友也删了。但是这次的户外经历是我难以忘怀的。\n点我投稿",
        "images": []
    },
    {
        "text": "#匿名投稿\n \n#学生\n \n#高中生\n我是一名高二的女学生 长得还可以 平时特别喜欢幻想自己和男老师发生做爱上床呜呜 平时也经常有事没事找老师说话问问题 有意无意说一些什么 解开两个扣子勾引老师 但是都没有做成 有的老师心领神会 也只是摸摸我的屁股 碰一碰腰什么的 有一次上晚自习 去办公室找物理老师问问题 塞了个跳蛋 声音还挺大的 老师发现了还挺兴奋的 我说老师帮帮我吧 他也只是隔着内裤揉了两下 怎么这么难勾引呀….有没有同好交流..",
        "images": []
    },
    {
        "text": "#匿名投稿\n我现在有男友，然后前段时间，分手很久的前男友回来了，我们一起出来吃了个饭，最后莫名其妙的我们一起开房了，他也有女友，我觉得好羞耻这一次，他对我有粗暴，我很不好意思但是又有点喜欢这种感觉，之后他又找了我一次，我也脑残的接受了，不知道该不该继续下去。😑😑",
        "images": []
    },
    {
        "text": "#树洞\n各位大佬们有没有IT行业的大神，最近挺焦虑的，我是普通二本软件工程专业的，该大四了，大学荒废了三年，没女朋友也没学到技术，现在对未来很是迷茫，我现在该怎么办，是在网上自学技术吗？方向也没有确定，对现在的大环境感觉很是无力，身边人都是考研考公的感觉都是在逃避问题，有没有大神给点建议指个方向，救救孩子吧，你们都是精英大吊\n🥹",
        "images": []
    },
    {
        "text": "#匿名投稿\n \n#反差\n \n那时大学刚毕业没多久，在单位附近租了一个房子，晚上无聊的时候就用陌陌刷附近的人，然后就加了一个同小区的女的，聊了几句后就约在小区门口见面。当时见面第一眼感觉很高很瘦，但是长得不错，穿了一条连衣裙。瞎逛了一会后我试探性的邀请她去我家里坐会，没想到她同意了，当时我其实没什么经验，到家后两个人就在卧室尬聊，直到她看到我放在桌上的杜蕾斯，还问我喜欢用哪种，两个人的聊天才有了点实质性进展，但是当时胆子小还是不敢上手，这时她突然站起来说眼睛里好像进东西了，要去卫生间照镜子看看，然后我就陪她去了，照了一会她说看不清让我帮她看看，然后我就捧着她的脸看，当时两个人面对面站着，真的是近在咫尺，呼吸可闻，我一下子就上头了，直接吻了上去，然后开始上下其手，摸了一下发现真的很瘦胸很小，她嘴上说着不要不可以还假装推开我，但是明显感觉身体越来越软，我把她翻身按在墙上，把裙子撩上去脱了她的内裤解开她的文胸，一手摸她下面，一手摸她的胸，嘴巴舔着她的耳垂，没一会下面就全是水，然后我说我去卧室拿个套子让她等我，她轻声嗯了一下，我飞快跑到卧室，脱光衣服带上套子冲进卫生间，看她还乖乖的趴在墙上二话没说直接提枪后入，插进去一瞬间感觉真的好紧啊！包裹感非常强烈，就这样按在墙上后入，又拉到洗手台那里对着镜子后入，她屁股虽然不大，但是腰很细，后入还是很有感觉，随着我抽插速度加快她也叫的越来淫荡，就这样上了十几分钟，我把她抱到卧室床上，我问她最喜欢什么姿势，她说喜欢后入和女上，然后我就躺在床上让她坐上去自己动，她刚坐上去就开始疯狂的扭动，边扭边叫边摸自己的胸，身上也开始狂出汗，就这样没一会就停下了趴在我身上说爽死了累死了，然后我就让她趴在床上，这个时候掰开屁股，下面水多的一塌糊涂，鸡巴一下子就滑进去了，然后我压在她身上开始疯狂的抽插，她双手抓着床单不断发出闷哼，身体也开始拼命迎合我，我也越来越有感觉，就这样没几分钟我就射了。做完后两个人在床上躺了一会，她问我以后能不能做炮友，因为那时候我有女朋友，我就找个借口拒绝了她，然后她就穿衣服走了，后面再也没联系过，现在想想有点后悔。",
        "images": []
    },
    {
        "text": "#匿名投稿\n我天天对着王雨莹导管子我敢保证导了有三百多发一天对着他差不一多五六发真想让她吃我鸡巴。满满的弄在他嘴里在把屁眼开发了把屎扣出来我宁愿吃她的屎 喝她的屎尿",
        "images": [
            "photos/photo_18@09-08-2024_01-18-06_thumb.jpg"
        ]
    },
    {
        "text": "#匿名投稿\n \n想试试老女人 60以上的 有没有有没有有经验的 分享一下 什么感觉",
        "images": []
    },
    {
        "text": "姓名：石林芳\n关系:夫妻\n年龄：36\n身高：159\n体重：123\n所在地：湖南\n职业：农村妇女\n联系方式：无\n多大破处：13岁 \n和谁：我\n罩杯：D\n小穴颜色：黑\n是否白虎：不是\n最多被几人干过：25\n能接受被几人干：6\n尿道，阴道，屁穴，嘴巴能接受被开发那些：能 非常\n做过最刺激的事：被捆绑 囚禁 玩弄 侮辱 羞辱\n找不找主：目前不\n特殊癖好：喝尿  用自己的屎做面膜\n最大被多大的鸡巴草过：好大\n最大，最小被什么年龄的男人草过：23\n最喜欢被谁操：自己的老公\n能接受强奸吗：能\n陌生人呢：能\n比较喜欢温柔的性爱还是喜欢被当成母狗操死：母狗\n有伴侣的话能否接受换妻，或者在伴侣的面前被草，给他戴绿帽：不",
        "images": [
            "photos/photo_23@09-08-2024_17-23-30_thumb.jpg"
        ]
    },
    {
        "text": "#匿名投稿\n特别想操她，每天看到她就胡思乱想",
        "images": [
            "photos/photo_29@09-08-2024_21-08-13_thumb.jpg"
        ]
    },
    {
        "text": "今天不知道为什么突然想起前女友了，明明都分开这么久了。我们是在网上认识的，网上聊的不错线下奔现之后就在一起了。\n她特别活泼，每天乱跑乱跳，拉着我在街上到处走。有时候又突然情绪低落，怎么哄都哄不好。她喜欢玩csgo，她说喜欢我在csgo里用大狙的样子，她会特别有安全感。她喜欢养一些常人不会养的小动物，比如蛇，刺猬，蝎子，蜘蛛，还有各种我没见过的昆虫，其实我是很害怕的，但是总在她面前强装镇定。她的身体总是香香软软的，搂着很舒服。\n她喜欢有人能陪着她，但是最终喜欢还是比不过异地，最后我跟她分手了",
        "images": [
            "photos/photo_35@10-08-2024_04-28-02_thumb.jpg"
        ]
    },
    {
        "text": "#匿名投稿\n \n#小癖好\n太喜欢操裙子了，刚开始操裙子的时候都是操一些非常普通的裙子，久而久之就开始操一些jk裙，网纱裙，在到后面开始操成人礼礼服和伴娘裙！感觉现在越来越满足不了，刚开始操裙子都小心翼翼不敢射上面，现在都是直接去婚纱民宿爆操婚纱了😢😢",
        "images": []
    },
    {
        "text": "夫妻之间都会口交吗？不口交正常吗 从来没跟老婆口交过，我说帮她口，让她帮我口都不行。之前谈恋爱的时候也是 。总是说不卫生有细菌感染了怎么怎么样的。她对待做爱不是矜持的那种 欲望来了就做，但是只要不是涉及到口就坚决不让。正常夫妻之间会相互口吗",
        "images": []
    },
    {
        "text": "女友说她就谈过一个男友 家里管教严 基本没在外边过过夜 说和前男友做的次数屈指可数。后面我俩认识没多久 我俩就做了 我想着在了解的深一点 她直接主导 全程都爱她在动 各种挑逗 坐在我胯上面摇 一直浪叫。后来我问她 怎么那么快就做了 他说她分手一年多 没见过男人了 欲望上来了。但是感觉她很会 不像是只做过屈指可数的样子。后来几次做的时候 她让我喊她小母狗 骚货 操烂她的小穴 用嘴吃我的手指。除了第一次做的时候让我把手指插进她的小穴里面了 后面再也不让摸下面了 口也不行。感觉这不像是性经历不多的样子啊。偶然间发现她以前买过情趣内衣。想知道她有没有被调教过。不在乎被前男友操过几次  就想知道 通过这些能判断出来她在她前男友床上是什么样子的。骚是真的骚 就是跟我没之前刚开始那么骚了。",
        "images": []
    },
    {
        "text": "#匿名投稿\n \n#恋母\n我妈比同龄人年轻很多，身材也保持的可以，由于我妈非常保守，在家总是穿短裙，但是她换衣服什么的都会躲着我关门，她越这样我越想看她。在加上我有一些恋母，因为她的短裙会时不时走光一下。我又接触了电报很多同好的人，于是我一发不可收拾经常抄底偷拍她，用她的内裤打飞机，还会把偷拍视频分享给网友。最刺激的一次就是和别人视频，然后网友对着我妈打飞机。",
        "images": []
    },
    {
        "text": "#绿帽\n2018年读大三，暑假回家经常去附近游泳馆游泳，认识一个少妇，聊得很投机，后面冒充她表弟经常去她家玩，她老公不在家就干她，就第一次戴套，后面都是内射，后面开学了还一直微信联系，不久就怀孕了，不晓得是我的还是她老公的，后面生了孩子，就遇到疫情，我毕业了也在外地工作，就没见过面，后面疫情结束她联系我，孩子是我的，她老公做了亲子鉴定后和她离婚了，当时我把他和儿子接到我工作地方一起住了三个月，换着方式操她，后面经济压力大，孩子也该上学了，一直很焦虑，就回了老家，无意间听说表哥35岁了还没结婚，到处找人相亲都没成，家里很着急，后面我灵机一动，有了注意，就经常组局，让她们熟悉，后面很顺利，她和我表哥结婚了，还要了8.8万彩礼，表哥还给我一个2000红包感谢我，儿子读书事情也解决了，想操她更容易了，随时可以去操，甚至有两次表哥在厨房做饭，我在书房操她，紧张刺激，几下就内射了，夹着精液吃饭，后面又生了一个女儿，不晓得是不是也是我的。",
        "images": []
    },
    {
        "text": "昨天出差之前到我妈卧室跟她说个事，结果我妈在换衣服也没关门，我直接就走进去了，进去以后我妈正好把上衣和胸罩都脱了，两个大奶子白晃晃的挂在胸前被我尽收眼底。当时想法就是哪个好兄弟能狠狠地抽我妈的骚奶子就好了。\n而且我妈有个毛病就是喝点酒就叫不醒，有一次我妈喝多了鞋都没脱躺在床上直接睡了，我当时进去给她拖鞋，说实话本来没想太多，结果发现我妈一点不动弹。我拍了几下，又叫了她几句，都没反应，我就大胆把手伸到她衣服里揉了一会她的骚奶子，又大又软，我感觉有E罩杯。",
        "images": []
    },
    {
        "text": "#求助\n \n老哥们请问下有个新来的女同事戴眼镜有点单纯挺漂亮身材不错但是有个男朋友快四年了，平时摸摸手接触都可以 老哥们有什么办法可以能撩到她",
        "images": []
    },
    {
        "text": "#求助\n \n目前在老家18线小城市南方电网里面上班，给我叔当助理，帮他处理所有信息化系统工作，今年有三个招聘名额，带编制的，内部消化，我叔有一个，他家里面该安排的都安排了，让我看着办，本来打算给我哥安排进来，但是这个消息不晓得怎么传出去了，最近外包单位驻场的资料员有想法，一直约我，给我送东西，25岁，经常健身，身材火爆，长相也不错，骨架很大，看上去非常有感觉，未婚，还有一个同事，想让她今年刚大学毕业的妹妹进来，一个劲把她妹妹介绍给我，人见过，人很小个，长一张娃娃脸，有点幼态，我很想试试，但是又舍不得这个名额，明年我叔退休了，以后没得这个机会了，希望大家支个招，让我又操到人，又不用把名额给出去，以后关系还不僵。",
        "images": []
    },
    {
        "text": "淫妻痞，想看大家意淫我老婆，看看你能不能刺激到我\n把想说的意淫她的都释放出来，会给她看\n评论区四张图片",
        "images": []
    },
    {
        "text": "本人男 今年16岁了 家里有个几乎完美的嫂子 30岁，很有韵味 戴着眼镜 ，在俩年前 我跟嫂子关系还是很一般，那天不知道怎么了，突然跑到楼下，问我嫂子，我可以舔你的脚吗 她的第一反应是愣了一会，然后询问我为什么会有这样的癖好 之类的 总之不行，到了晚上，我缠着她 她说按摩可以，舔脚不行，随后我也答应她了，到了后面 我给她脚底按摩，我就在床边上，按着按着我就试探性的把她的脚放在我的鸡巴上 看看她什么反应结果没什么大反应，我变本加厉 直接摩擦，她问我在干什么 我没回答 继续弄，我随后直接内裤脱了 足交 她懵了，后面问她，她脑袋一片空白 不知道该干什么，只是说了一句 弄快点，经过这次事情之后，我发现 我有个好嫂子，我太喜欢她了，我们关系还能保持跟没发生过这些事情一样。",
        "images": []
    },
    {
        "text": "#求助\n \n男的19岁在重庆上大学，185-95kg一直没操过逼，有什么方法可以操到吗（除了找🐔）",
        "images": []
    },
    {
        "text": "再给我发鸡吧的，马上把你全家开出来挂频道里，把你鸡吧发给你全家。傻逼玩意，还敢留QQ",
        "images": []
    },
    {
        "text": "地区：\n#新乡\n \n性别：夫妻\n年龄：28   25\n联系：Q 2990803831\n自我介绍：寻找颜值有尝，我们自己开房，单男， 真实，玩口嗨看照片的别来    女身高161  体重128微胖",
        "images": []
    },
    {
        "text": "#匿名投稿\n \n前天我老婆和闺蜜去了酒吧，去之前打扮的非常漂亮，喷的香喷喷的，一开始去还和我聊天，不一会告诉我有几个弟弟和她们拼桌了，就这样一直没和我说话，到了2点左右就回来了，非常高兴开心兴奋，我好奇的问她告诉我和一帮弟弟喝酒挺有意思的，还有个弟弟尽然摸她的手和腰，说话离得也很近，我说怎么得给你摸有感觉了，她说那肯定啊，突然有个陌生男人摸肯定不一样，那个弟弟还要和她去洗手间，我说那怎么没去呢？她说早知道你这么说我去好了，看样子她酒喝的就挺多的，加上刺激我感觉肯定要和我做爱，我就没主动，不一会迷糊有点醉酒的她，上来就主动了起来，我摸了摸我老婆的下面湿的一塌糊涂，还迷糊的和我说弟弟用力草我，我也配合的用力草，那次一共喷了4次，我想真是刺激到她了，估计下次去酒吧有相中的男生肯定会和别人做爱。我还开玩笑和他说有机会我给你找个帅气有肌肉的弟弟草你，她说可以。女人骚起来真的和男人没什么关系啊",
        "images": []
    },
    {
        "text": "一个女装爱好者的自述\n我是一个女装爱好者，接下来讲述一下自己的故事，绝对真实。后续可以返一些自己的图片。\n我家是在农村的，大概19年吧，我家的宅基地批下来，开始自建房了。由于我家宅基地与另外一家人的宅基地批在一起，不出意外的话，以后我们就是邻居了。房子建起来之后，由于双方靠得太近，所以我们两家的天台是连在一起的，就是说，我可以从我家的天台跨到邻居家的天台。（敲黑板！重点，以后要说的）后续持续更新",
        "images": []
    },
    {
        "text": "#匿名投稿\n每次拍自己私密部位的照片时都特别兴奋，用力挤着奶子、使劲掰开小穴，为了让大家看清楚你身体的每一处。  总是会控制不住地发骚，一口一个爸爸，脑袋里想象着这些流着口水撸着臭鸡巴的人就凑在小穴前贪婪地对着我射精 总是能从中获得快感",
        "images": [
            "photos/photo_38@17-08-2024_01-00-49_thumb.jpg"
        ]
    },
    {
        "text": "#匿名投稿\n \n操了十年的前女友，从高中一直到工作不间断，她的秘密很多但我什么都不知道，付出了十年没什么回报，现在只想让更多人看到她淫荡的一面。口爆 内射 户外等等都尝试过很多次，最近几年每次都会内射但是从来没有中招，可能她已经失去生育能力了，希望以后她的男朋友能好好操她吧。",
        "images": []
    },
    {
        "text": "后续来了\n到了21年，房子建好之后，我结婚了。我和老婆是相亲认识的，她性格比较腼腆，长相一般，不过身材还可以，是那种老实本分家庭出来的孩子，对恋爱性爱这种事一窍不通甚至亲嘴都会害羞。结婚以后，我暂停了一段时间的女装生活，怕她接受不了自己老公有女装癖的事。但要我结束自己的女装生活，我自己又舍不得，于是我对她进行了一段长时间的调教（应该算调教吧）在做爱的时候经常做一半停下来，要她说出老公上我之类的话我才我继续耕耘。一开始她还拒绝，但时间长了之后她也就慢慢接受了。就连口交也是，一开始我哄她帮我口交时还经常被她的牙齿磨到，不过随着口交的次数增多，她的口活技术也在水涨船高的进步。\n等她对这些性事开始接受之后，我的女装计划也开始了（我再也接受不了在家无法女装的生活了）由于她对性爱开始接受，甚至喜欢上性事之后，我开始网购一些情趣的内衣内裤还有丝袜之类，我要求她在做爱的时候穿上她也欣然接受。再后来除了情趣衣物之外我又网购了例如跳蛋肛塞口球之类的道具。在我花言巧语哄骗之下，她也都一一开始尝试。（人的底线不就是这样一层一层突破的么，慢慢来，不急）她老是埋怨我买这些不着调的东西，但我知道这些东西其实她都喜欢。只是她不知道，这些情趣用品，不只是我给她买的，同时也是我为我自己买的。\n后面我又买了一些博弈的小玩意儿，比如扑克牌啊麻将之类的棋牌道具。找了一些机会跟她打牌，并且跟她约定好输了之后就要答应对方一些小条件（力所能及的范围里）她以为是之前做爱时那些羞人的姿势和言语，反正做过了，她当然会答应。不出意外，一开始经常是我赢，然后利用一些赢来的机会向她提出条件，也正如她之前所想的一样，是一些姿势和言语。后面我把条件升级了，我开始让她洗完澡后穿着我男性的内裤，一整天不许脱下来。我还经常在她男性内裤的时候刺激她，说她表面看起来正经，实际上裙子下面穿着男人的内裤，让她又气又羞，激起她的报复心。后面的事，不用我说你们也猜到了，我故意输给她，她出于报复的心理，让我也穿女性内裤，甚至让我穿的她（我）的情趣内裤，有时候甚至还让我穿文胸。（高端的猎手往往以猎物的印象出现不是吗）于是我就在家，在她的面前，合情合理的穿起女性内衣裤起来，由于我之前是规定她穿一整天，所以她也让我穿一整天，上班的时候也不许脱下来（正合我意）我还故意表现出不忿，让她更加坚定了我穿女装的想法。\n未完待续",
        "images": []
    },
    {
        "text": "书接上回\n接下来的日子里，棋牌游戏一直进行，女装的日子也在进行。甚至条件再次升级，我让她戴着跳蛋穿男性内裤出门，她让我戴肛塞穿着情趣内裤出门，遇上天气冷的时候，衣服穿的厚，还让我穿着文胸出门。任谁也想不到，一一对看起来正常的夫妻，出门在外衣服里面竟是如此不堪。\n当然了，日子也不是天天都这样，也有例外，这就涉及到另外一个人物了，就是我的小姨子（未婚）。我虽然是独生子，可我老婆不是，她还有一个哥哥一个弟弟和一个妹妹。\n可能是家庭原因吧，她们姐妹之间关系极好。有时候我老婆会回娘家住几天，她不在家的时候我自然是肆意放纵，要么穿内衣裤拍照，要么深夜外出露出。\n礼尚往来，我老婆会回娘家住几天，我小姨子有时候也会来我家住几天。我家里虽然有好几个卫生间，不过通常洗澡只用其中一个，沐浴露洗发水毛巾牙刷什么的都在那个卫生间，所以小姨子也在那个卫生间洗漱。在家里我通常是最后一个洗，洗完了顺便会把换洗的衣服拿到洗衣机那里去洗。每次当我去洗澡的时候，看到小姨子换下来的内衣裤都会喜不自禁。你们猜到了，我穿着小姨子的原味内衣裤，对着镜子自拍（我个人体型比较瘦，勉强穿的下）。有时候还会用她的内裤撸管，射了也无所谓，只需要稍微清洗一下，剩下的洗衣机会帮我解决。\n平时在家里收衣服的时候也是我去收，有时候会顺便把小姨子的贴身衣物也一起收下来，所以我老婆并没觉得有什么不妥，就连她妹妹知道是我把她收的贴身衣物也没说什么。（可能是我给她的印象比较斯文内敛）她并没有多想。可能你们觉得收衣服这件事没什么，但我主要是想让小姨子养成一种习惯，让她习惯姐夫会帮她收纳好贴身衣物。给她一种潜移默化的思想:姐夫偶尔会接触我的内衣，这没什么。习惯成自然，慢慢来。\n未完待续",
        "images": []
    },
    {
        "text": "再接上回\n有时候她们姐妹出去逛街，我也会在家偷穿小姨子的衣服。对了，顺便说一下，有时候小姨子身上穿的衣服和内衣裤也是我买的，我偶尔会给我老婆买衣服，有时候会故意买小一点，她和她妹妹本来身材差不多，只是她结婚后胖了一些，我料定那些小一些的衣服她穿不下。每次当她试穿后不合身我就会对她说反正你穿不下，我也懒得退货，反正是新的，你要不看看有谁要的就送她。\n果然不出所料，后来有一天，小姨子来我家住的时候我就发现她换下来的内衣是我买的那一套，老婆果然送给了她妹妹。天真的小姨子以为是姐姐送她的内衣，没想到是姐夫送给她的。我甚至买过一次情侣内裤，故意把女款买小了，老婆也是毫不犹豫的送给了妹妹。于是乎，姐夫和小姨子穿起来情侣内裤，我老婆也没觉得有什么不妥。有时候跟她们两个去逛街，我走在后面看着她们两个，心里就会想:看，前面两姐妹，姐姐穿着我的内裤，妹妹和我穿着情侣内裤，刺激。\n未完",
        "images": []
    },
    {
        "text": "再接上回秋去冬来，春过夏又至，时间过的很快。转眼就到了今年24年，这一年，我邻居家的小孩也结婚了，他比我小两岁，他老婆比我小五岁，他老婆是属于那种身材肉感的女生，车头灯超大（给我羡慕的）我家和邻居家都是三层的小楼（天台连在一起）\n在夏天天气热的时候，我发现他们家天台的门基本上都是不关门的，可能是天气热，开着门能散散热气。\n忘记说了，他家是做早餐店生意的，店面开在离家大概两百米距离的市场里，经常早上四五点钟就要过去准备食材，十点钟左右才回来。我之前跟你们说过我有女装僻吧，所以呢，在我老婆偶尔会娘家的日子里，我经常会一大早起来，趁他们在市场的店面里忙碌的时候，从天台溜进他们家里，因为我知道这个时候他们不在家，进去他们的卧室，第一次进去的时候我还特意在房门口观察了一下，就怕他们会在房间里放监控（有些人不就喜欢在房间里搞这些么）很幸运，他们卧室没监控。\n后来你们也猜到了，我进了他们的房间，翻出他老婆的衣服，理所当然的穿起来（我敢不客气的说，他老婆的内衣裤十件我有九件穿过，还拍了照）他老婆确实很有料，罩杯极大，还有一股香味。后来我经常溜进他们卧室，睡他的床，穿她老婆的内衣。时间富裕的话，我还会穿着他老婆的内裤去他店里吃早饭。她老婆偶尔还会过来打招呼，只是她怎么也想不到，打招呼的对象身上竟然穿着她的内裤。\n我这个人做事比较谨慎，绝对不会在身上有汗味体味的时候穿她的衣服，甚至去她卧室之前我还会路过一趟市场，确认他们两夫妻都在店里才会去他们卧室。所以她一直也没发现，甚至我今天早上还穿着她的内裤呢。\n故事呢到这里算是结束了。后面呢看你们评论，如果人数可以的话，我会把一些穿她们内衣裤的照片发到评论区。当然了，不露脸的那种。",
        "images": []
    },
    {
        "text": "我是单亲家庭，和我妈妈一直住在一起今年20了，我俩也一直睡在一张床上，我和我妈都习惯管裸睡，有一次晨勃不小心插进去了，没忍住动起来一下射我妈里面了，我在想要不要告诉她，她好像还不知道",
        "images": []
    },
    {
        "text": "给老婆寻单男 联系 \n@laopo419\n要求180以上，00后，阳光帅气，无特殊癖好。老婆26短发少妇颜值很好，身材也可以，身高 167 体重108大屁股水多，叫床非常好听，床上功夫好，没有出去约过0经验，刚同意约单男。有意向的私聊，限东北三省。",
        "images": []
    },
    {
        "text": "#求助\n你们用电报卡不卡啊？我的电报网速慢的要死 每次看片连10秒都看不完整\n😅\n看几秒卡几秒 甚至看个几秒卡十几秒\n😅\n该怎么办啊？\n😭",
        "images": []
    },
    {
        "text": "以前去泰国玩搞了一些迷药带回来，但是没用，后面正常谈恋爱结婚了，就忘记了这个东西，前年新房装修好了，搬家时找了出来，当时就想到老婆大学室友，经常来我家吃饭，偶尔还喝喝小酒，长得很极品，眼馋很久了，所以就没把药丢了，悄悄收了起来，后面有一次我钓了很多鱼，老婆叫她过来吃饭，正好我做了一坛葡萄酒，很成功，口感很好，就一起喝了几杯，虽然口感好，但其实后劲很足，喝到一半就脸色酡红，把外面衬衣脱了，露出里面小吊带，弯腰夹菜能看到半边胸，腿也张开，整个人很松弛，因为穿的裙子，我坐旁边能隐约看到内裤，心里邪念怎么也压不住，但是还是很理智的控制住了，过了一会儿我老婆说想吃土豆，去厨房搞，她等我老婆回来一起吃，就把鞋脱了伸到沙发上，呈M型，背靠着沙发玩手机，我坐旁边一览无余，微粉色内裤，薄薄一层覆盖在小逼上，户型很饱满，能清楚看到形状，顿时鸡巴就硬了，我假装靠着玩手机，其实一直用余光偷看，越看越受不了，然后突然就想到泰国带回来的迷药，越想越心动，是个好机会，就假装去厕所，然后把迷药找了出来拿到厕所，关上门，倒了六粒出来，碾成粉末，然后分成两份，用卫生纸卷好，放裤子口袋，藏好迷药，回到客厅，发现她去厨房帮我老婆忙，我假装过去问下要不要我做什么，看到她正洗水果，就回客厅坐下，然后看她们都没看我，就掏出口袋里面迷药，给我老婆酒杯和她室友酒杯都下了一份，当时手一个劲抖，心脏蹦蹦跳害怕被发现，还好她们没关注我，我用筷子头放酒杯里面搅拌了几下，确保看不出里面有东西，就坐下静等她们回来吃饭，一分钟不到时间她们就搞好回来了，还好我动作快，不然没机会，坐下后就继续吃饭，我看着她们两个喝完下了迷药的酒，充满期待，又一人倒了半杯喝下，过了几分钟药效渐渐起来了，两人都不吃了，说我做的葡萄酒喝多了嘴里发苦，放下筷子吃起水果来，我也不吃了，就让她们坐着聊天，我把吃的收拾了，我边收边观察，等我收拾好洗了碗回来一看，两人在沙发上呼呼大睡，我不确定药有没有效果，所以先试探我老婆，我去叫她，叫不醒，摇晃也摇不醒，然后在叫她室友，也叫不醒，不确定睡得有多死，所以我搞了一点冷水，用手往两人脸上撒，发现还是没醒，又不放心的掰开眼皮试探了一下，还是没醒，这下我放心了，几下把我老婆扒光，先操一下我老婆，试试会不会操醒，不会醒就搞她室友，毫无前戏，直接挺枪就上，粗暴操了我老婆两分钟，发现没有任何醒来的迹象，彻底放心了，给我老婆穿好拖到一边，开始享用她室友，先把小嘴含住舔了几下，手伸到衣服里面玩胸，吃玩嘴巴开始吃胸，乳头还是粉的，我老婆乳头是黑的，一只手揉捏乳头，嘴巴也含住一个乳头使劲吸舔，刺激得不行，完了一下胸后把她双腿摆成M型，内裤往边上扯开，露出骚逼，凑上去闻了一下，有点腥臭加内衣洗剂的味道，阴唇一大一小，小的被大的挡住，大的经常和裤子摩擦，微黑，小的完全是粉嫩的，掰开两瓣阴唇，里面水润润的，很粉嫩，但是一般女的掰开后就能看到阴道口的洞，她阴唇掰开后看不到，只有一些粉嫩的肉肉，我当时心里就是一跳，不会是处吧，那就麻烦了，因为一直没听她说谈男朋友，一直单身的，大学时候谈过，但是异地的，很可能是处，然后我用左手大拇指和食指掰开，右手伸食指去探，探了一下就进去了，不是处，阴道口很小，被肉挡住了，用手指在她阴道里面抠了几下，刺激阴道分泌了滑液后我拿过沙发靠垫放她屁股下面垫高，尝试用鸡巴进去，先用鸡巴在她阴道口蹭了几下，沾点滑液润滑一下，然后握着鸡巴往逼里顶，顶了七八下，硬是没进去，心里紧张，直接就射了，赶紧歪开射到地上，射了后冷静了不少，打开美团买了他达拉非和润滑液，等外卖过程拿出相机卡卡拍照，各种特写拍了一遍，很多都在各种群分享过，可能你们就见过，期间还掰开嘴巴把鸡巴放进去拍了很多视频和照片，拍到一半鸡巴就硬了，打开美团看了一下，还有6分钟送达，点了一支烟，泡了一袋茶，搞好外卖也到了，拿到外卖立马嗑了一颗他达拉非，然后洗了一下鸡巴，免得残留精液让她怀孕，打开润滑液涂抹在鸡巴上，这次顶了两下就进去了，非常的紧，跟高中谈的女朋友第一次感觉一样包裹感很强烈，应该没被操过几次，内心超满足，激情澎湃，立马大力抽搐，插了十几下就又有射的感觉，我减缓频率，慢慢抽插，拿过边上相机拍特写，一边等药效起来，慢慢抽插了两分钟射的感觉还是来了，不敢射里面，大力抽插两下赶紧拔出来撸射在地上，射了后又点了一支烟，又洗了一下鸡巴，这次药效上来了，一直硬着，我想后入，又怕她窒息，就还是继续原来姿势，涂上润滑液继续操，射了两回，加上吃了药，这次快速操了半天还是没射的感觉，而且感觉逼也没之前紧了，我就把她腿并拢，压到胸前，换了姿势瞬间感觉又强烈了起来夹吸感超级强烈，保持这个姿势操了几分钟，还是射了，没内射，拔出来射到垃圾桶，这次射了后脑袋一阵眩晕，没了性欲，开始清理现场，拿了几张洗脸巾用热水打湿，给她把逼擦干净，这时候发现有谈红色血，操的时候没脱内裤，只是扒到一边，内裤上搞了一些分泌物还有一些血，我慌的一批，赶紧给她内裤脱下来，先把骚逼周围擦拭干净，然后把内裤拿到卫生间，把沾到的东西洗干净，然后怕吹风机太吵，就烧了一锅水，等水烧开后锅盖变烫了，把内裤放上面，两分钟就干了，然后拿回来准备给她穿上，穿之前掰开逼看了一眼，看看还有没有出血，这次阴道很清晰，没有肉挡住，能看到一个小洞，有白色分泌物，夹着谈红色血丝，我拿洗脸巾又擦了几下，玩了一下嫩足，在看骚逼，已经正常了，就把内裤给她穿上，然后把大的一瓣阴唇盖住小的那瓣，恢复成原样，把地上精液用洗脸巾擦干净，美团药口袋，润滑液，他达拉非一起丢垃圾桶，把垃圾拿下去丢了，回来先给我老婆抱到穿上去，然后把她室友抱进去让她俩睡一起，盖好被子，一人亲一口，回到客房，打开电脑登录电报，把图片，视频上传收藏夹，等了四十多分钟左右传完了，立马把原文件删除，回收站，云备份检查确保没有遗留，打开美团，删除买药的订单，关掉电脑美美的入睡，得偿所愿。第二天醒来一看，11点过，起床出去想上个厕所，发现里面开着浴霸有人洗澡，走到客厅发现老婆在厨房，正在做饭，见我出来就开始抱怨说我做的葡萄酒有问题，上头，今天起来她俩头都很痛，断片了，昨天晚上怎么睡觉的都忘记了，我心里很清楚，可能是迷药后遗症，嘴上狡辩说她们不行，我又没事，去主卧厕所上了厕所，刷了牙，洗了脸，出来时候刚开她室友洗完澡穿好出来，就简单洗了澡，没洗头发，老婆喊我们赶紧去端面条，等下坨了，一起吃面时两人问她们昨天怎么睡着了，我就说我洗了碗回来她们在沙发上睡着了，我就给她们拖到床上去了，还假装说我也喝多了，使不上劲，抱都抱不动，只能拖了，两人又吐槽我的葡萄酒不行，失败了，毫无察觉，这件事成了我的秘密，后面每次干我老婆我都回忆，冲劲十足，给我老婆弄得爽飞起。后面又来吃了几次饭，相处愉快，也没怀孕，内心的担忧全无。",
        "images": []
    },
    {
        "text": "#匿名投稿\n \n赌博的人都该死。我爸在外地打工每个月寄回家的钱。都被我妈拿去打麻将赌输掉了。后面我妈都带人回家打麻将。一开始还穿着衣服的。我半夜肚子饿起来想找吃的。有个男的说过来，这里有奶。我就走过去了问奶在哪里。他们几个不知道为什么发笑。但是我妈脸却涨个通红。只看到我妈就只穿个红色内衣了。那三个男的眼睛就一直盯着我妈看。我妈说冰箱里还有半个西瓜，去拿来吃吧。我坐在边上边吃西瓜边玩手机。我喜欢玩贪吃蛇那个游戏。然后就听他们几个和我妈聊天。说我妈奶子大，不知道一个手握不握得下。他们几个都笑了。我妈说小孩在，不要说这些话。后面我困了就去睡觉了。半夜听到客厅有动静，啪啪啪肉打肉的声音。还有女人的叫声。啊阿啊的。声音听着就是我妈的声音。因为小时候看到过父母做爱。不过那个时候妈妈叫的声音很小。这次叫的声音很大。我就打开一条门缝偷听，就听到我妈说 好舒服好深，要到了要到了。然后还有几个男人的声音。说什么水真tm多。你老公不草你以后你给我们操。给你操的舒舒服服的。我妈妈说好啊，操死我操死我，我老公没用的，不管他。我在房间听的又生气又激动。后面我妈经常带人回家打麻将。我回来了几个人就一起吃饭。有时候那些赌徒都不穿衣服 在我面前。每次打麻将的时候妈妈都叫我回房间睡觉。",
        "images": []
    },
    {
        "text": "各位大佬们帮我分析一下:骚妈工作某保险公司销售，年龄46，经常下班看不到人，回到家就马上找衣服去洗澡，内衣每次穿都是搭配一套性感内衣，每天穿肉丝出门，重要一点是和我爸是分房睡的这情况是被潜规则还是去外面找野爹了？",
        "images": []
    },
    {
        "text": "我今年高二，从初中开始就特别喜欢看那种兽交片，家里人答应考试考好了给我买个宠物，我就想趁机体验一下被狗狗塞进来的感觉，听说网上有那种卖经过专门训练的用来玩这种东西的狗狗，该怎么买才能买到呢，另外做的时候有没有什么技巧",
        "images": []
    },
    {
        "text": "现在很纠结，谈了一个比我小两岁的女朋友，是舞蹈老师，最近家里谈到订婚的事，她给我爆了点真实情况，声称只谈过三个男朋友，以前打过胎，和其他男人同居半年以上，其中一个男朋友是人夫。和她认识了八个月，同居了六个月，感觉她在床上都是各种姿势都会，骚穴有点黑，当时我自己心里就感觉不对劲，没想到有这么多事瞒着我。现在要彩礼十二万八，两个人聊天还想婚后让我工资上交。这个事我心里已经纠结快一个星期了，该不该和她订婚继续走下去……",
        "images": []
    },
    {
        "text": "我和男朋友在一起1年，但是他硬度不够，而且还小，每次和他做都没感觉还要假装自己很爽，但是生活中他对我很好，不想和他分手，也不可能出轨，但是他满足不了我，我该怎么办？",
        "images": []
    },
    {
        "text": "本人03男大，211在读所以以前就是都好好学生不敢谈恋爱，我菜没办法并肩前行。大学后对性越发饥渴，我又还是有点帅的有点卡颜，直到大一下才谈了对象。然后开始了我的性爱旅程。第一次做的时候，我很快就射了不知道各位是不是也这样😂。我当时觉得很失败立马又来了一发，这次计算了时间从插进去到射坚持了45分钟。后来的每次做爱我都会计时，从半小时到两小时不等。有时候很久到了两小时的时候我真的很怕，很怕是不是迟泄了。😂不知道有没有兄弟也这样，就是那段时间对女友不是很感兴趣，然后也zw多了，就比较疲软，做半个小时就软了。现在就是比较自律节制一点，基本就是一个小时左右，而且全程梆硬。以前没做爱之前感觉很纯爱，后来女友经常骗我各种问题让我彻底心凉了，加上玩了梯子看了很多片啥的，我感觉我也道心崩坏了。这正常嘛？现在和女友的恋爱名存实亡了，以前我奔着结婚去的，现在看她是真不值得，现在就纯肉体关系了，因为我比较懒去寻找新的做爱对象，也不敢乱搞怕得病，目前就只和对象做过😂。可是我又经常幻想和不同的女生做爱，想体验不同的新鲜感，只要身材好性格好油骚的，颜值不在我的审美上也没没有关系。这正常嘛？有时候只是感觉自己性欲太强了，她没办法满足，一小时给她c了高潮12次，她每次做半小时就受不了了。有时候又感觉自己是不是变渣了...不过倒也没出轨，只是心里有点渴望那种偷情的激情",
        "images": []
    },
    {
        "text": "我女朋友今年21岁，上大三，她是处女，我们同居好多年了，平均一周操她两三次，现在逼都被我操黑了，她表面上看起来特别文静，还喜欢发抖音和小红书，实际在床上很骚，每天都跪着吃我的鸡巴，然后射到她的嘴里看着她咽下去。但是最近有点操腻了提不起兴趣，本人又有点绿帽情结，望各位兄弟出点意淫我女朋友的文案（越狠越好）后续我会发女朋友被我操的图片视频。",
        "images": []
    },
    {
        "text": "#匿名提问\n骚笔黑真的是因为色素沉淀还是因为做多了黑？",
        "images": []
    },
    {
        "text": "2022年11月左右在soul上认识了老板娘，同城的，没多远。她已婚有小孩，老公在上海。\n那个时候她还在化工厂做安全员，正好我也是安全员，所以两个人的话题比较多，聊了一个星期吧，期间我也撩过她一两句，她没回复。有一天她问我那方面咋样，我说哪方面？她说别装。然后我就说我喜欢一开始温柔点的，后面暴力，粗鲁的，打骂等等，她说挺好的，然后商量见面，在江苏的县城吧，她不敢去开房，然后就商量好在车里。\n见面后气质还好吧，有点御的感觉，聊天说是她办公室的领导要包养她，她不同意。然后找了个县城边边的非机动车道上，在后排座位上搞了两次。过程就不说了。搞笑的是回去跟朋友聊天说了这个事还有在哪里停车的。跟她第二次见面还是在那个停车位置，还是搞了两次。晚上回去朋友说路过看见我车停在那，就知道我在干嘛，差点去敲窗户看看怎么干的。后面在阳之前又搞了几次，防止朋友看见就换到对面马路继续车震。后来新冠都阳了过了一个月吧才见面，就感觉不行了，第二次压根搞不动，后面还是一直在车震。\n过完年她辞职了自己去了下面的镇子上开了个服装店，一楼有一个门面一一个后门，然后还有一个二楼，二楼有一个小卧室，我每次都是晚上等她关门了走后门进去上卧室。卧室隔音并不好还能听见隔壁的电视声音，草她的时候她叫床我说不怕隔壁听见吗？她说都是岁数大的了没事，我就更用力她声音也更大。估计隔壁听的清清楚楚吧，然后一直到夏天都是在那张床上， 夏天热了后卧室没有空调，她有一个小的那种吹冷气的那个，操完她浑身是汗，那个东西就不管用。两人就搬到了一楼店面有空调的打地铺睡觉。在一楼试衣镜前面后入她，在镜子前面让她跪舔，让她趴在镜子上在后面指奸等等真的刺激，好几次后入都怕套套干破，早上起来六七点晨勃了继续草她，卷帘门外面陆陆续续都有人了，她还敢叫的大声真的刺激。\n后面才知道她也出轨过好几个了，也许我也只是她的一个过客，两人后面因为一些矛盾就分开了。",
        "images": []
    },
    {
        "text": "闲鱼话费7折慢充供货渠道源头\n350元即可充值500元话费，立省150元，自用省钱，出售挣钱\n可以9折出售给别人，一单挣100，一天5单利润即为500元\n平台还有多种业务供你选择\n1：自助查档业务，查户口、查全家、查外卖地址、查开房记录，实时定位等多种业务。叔叔内网查询，保证真实\n2：电费8折充值，花呗8折代还，燃气代缴费\n3：信用卡57折代还，利润拉满\n4：Q币8折充值，京东小时达8折购苹果等，未来还会上新更多项目，欢迎进群观望。\n项目介绍交流群：\nhttps://t.me/+qcGPgQzod5RmODA1",
        "images": [
            "photos/photo_40@31-08-2024_00-51-07_thumb.jpg"
        ]
    },
    {
        "text": "#匿名投稿\n \n记得是和女朋友出去看电影，看完电影我们去吃了烤肉喝了星巴克，商业街离学校挺近原本我要打车的，女朋友说吃的好撑我们走回学校吧，所以我们走回学校，其实路挺近的中间就路过一个红绿灯，但我们俩个抱抱亲亲走了好久，到学校女生宿舍已经门禁了，又因为我们两个人都没有带身份证所以不能出去开房我就提意去社团办公室待一晚上，“我当时是社长”\n我们去办公室我坐在电脑前面打游戏，她就过来坐我腿上，手不老实伸进来摸我腹肌，摸我胸，因为是夏天，上海的天气很热我们穿的就特别少，她坐在我腿上动来动去给我蹭硬了，她穿的JK我就摸她，亲她耳朵动我手伸进去下面都时候发现她已经好湿了，我刚摸摸豆豆她就开始咦咦叫了，我两个手用力撕破了内裤，就插进去了小骚穴，她爬在电脑桌前被我后入。因为社团办公室在学校大礼堂那边晚上不会有人，所以她叫的也好大声，我们是街舞社所以办公室里面有大垫子，我把他放在垫子上掐住脖子操，还拉到窗子边后入，可以看见灯火通明的24小时自习室里面认真准备考研的学长学姐。\n那天晚上就感觉好刺激也是第一次在宾馆以外的地方做爱，后面就喜欢上了刺激的地方。",
        "images": []
    },
    {
        "text": "高中时候想追求一个女的，那时候被她迷死了，长的不算漂亮，微胖，但是那对奶子我是真喜欢，巨无霸，奈何怎么都没追上，她喜欢我班里另外一个。毕业之后一直没联系，然后前两年又联系上了，她在我们下面县城工作，已经离婚了，我就约她过来玩，第一次跟两个女的一起来的，我们四个喝了很多酒，最后送她们回酒店，她两个朋友先进去，就我俩在路边，我俩抱一起亲起来了，她两个朋友也看到了，这次没有操到。后来又约她来玩，她一个人来的，我就知道有戏，她其实知道我一直想操她，那天晚上先去吃饭，然后酒吧喝酒，妈的，真是个浪逼，她去上厕所有七八分钟没回来，我去厕所找她，发现她正在跟一个男的说话，而且正好拿着手机在跟人家互扫微信，我猜就是有人在钓她，既然愿意加就意味着愿意被钓。看到我过来就赶紧跟我一起走了。酒吧出来她就开始装醉。在我的搀扶下去开了酒店，进去就开始扒她衣服。中午看到她那巨无霸的奶子。爽，然后开始脱裤子，逼毛不多，虽然有了孩子，但是小骚逼并不黑，而且还有点紧，晚上就操起来了，记得应该是操了两次 ，算是满足了我这么多年操她的愿望。后来因为闹了一些矛盾，就没有再干到她，可惜了",
        "images": []
    },
    {
        "text": "#想当鸭子怎么入行\n……\n本人欲望非常强烈，体毛也很旺盛，经常是有火不知道往哪儿发泄。女朋友也因此觉得不爱她，于是我也不想强迫人家，就分手了。于是就有了各种变态的想法，买飞机杯，找3p，轻微m，但是都没去尝试。我在直接想做个鸭子，去发泄自己欲望🤣。ps：本人身材还可以，宽肩窄腰，就是个子就才170。怎么入这行。",
        "images": []
    },
    {
        "text": "我是一个男的，自认为是直男，有绿帽倾向，现在慢慢的，对于鸟洞吃鸡吧很感兴趣，有时候真的想尝尝，但是没法接受后门被走，而且只能接受隔着鸟洞的好看的jb，丑的或者是看到对方男的就会生理不适，感觉恶心，我这种情况属于什么呀，说是男同也不纯，说是直男还想吃\n🙃",
        "images": []
    },
    {
        "text": "本人男，自从被女友勾引上床破处之后一发不可收拾。她经常被我肏的窒息高潮快晕过去。放假的时候每天都会做了两三次，平常为了省房费也会一周去个两三次，每次都是钟点满满才退房。每次做到一半她就受不了，一直抱怨。后来次数越来越少了，经常想要她不肯。说我跟条公狗一样下贱天天想做，我感觉很难过，明明最开始想要的开发我的是她.....后来没多久就分了，诶我是不是性欲强太强了，有没有同龄女大或者姐姐一起聊聊。",
        "images": []
    },
    {
        "text": "女友不给操b怎么办，但是却给操屁眼，现在已经操过屁眼了，就想着试试操b，有没有什么好方法说动她",
        "images": []
    },
    {
        "text": "本人男25岁，研三马上就要毕业了，平时没什么社交，圈子很小，平时喜欢玩玩游戏或者看书，没谈过恋爱，以前有过喜欢的女生，后来也就不了了之，玩的好的熟人时过境迁也不熟了，目前准备考编，想着考上就可以一个人混吃等死，但是家人还是希望能找个对象结婚生孩子，但是我没啥感觉，恐婚，很多年不和女生打交道有些恐女，本人长相感觉还行，173/57，皮肤白，五官也算立体，但就是不太想结婚生孩子，从小觉得父母过得好辛苦，不想又为了车房彩礼榨干他们的血汗钱，但是家人就我一个孩子，不如逍遥自在些，但是多少觉得以后可能会比较难，还想老了出家修道，想问问墙外的大哥们怎么看，以前没翻过墙，感觉墙外太乱了，不知道大佬们生活如何，能否给小弟一些参考",
        "images": []
    },
    {
        "text": "我已经结婚了，但我是双性恋。我经常偷偷拿我老婆的胸罩和内裤来穿。我曾经试过晚上偷偷跑去公园，把所有衣服脱光光，只穿着胸罩和内裤打飞机。\n之前我有个男朋友，他帮我拍了很多照片，然后他把那些照片放上网。我觉得特别刺激，我超喜欢那种既怕被人发现、又享受别人指指点点的感觉，甚至有点渴望被曝光",
        "images": []
    },
    {
        "text": "本人男，考研当中，没谈过恋爱，连女孩的手都没牵过，甚至连撸都没撸过，以前试过怎么撸，但是总觉得有股罪恶感，还有看书上说撸了伤阴茎，所以就一直没干过，看片刺激了解决方式就是睡觉，然后自然就梦遗了😂但是，最近也不晓得咋回事，可能毕业考研脱离学校了，感觉蠢蠢欲动，就到处在推上聊骚，想约炮，但是推上又都是骗子，为此我都被骗过几千块了，心思不定，考研都感觉学不下去了。但其实自己也清楚，你考研当中，在家待着，父母给你做饭洗衣，你约到了又能怎样？还不就是聊骚嘛，聊骚又止不住自己的心思，感觉自己都快疯了都，希望赶紧考过吧",
        "images": []
    },
    {
        "text": "我是一个04的男大学生 但是不知道从什么时候开始会丝袜以及女性的东西十分喜欢跟好奇 以前会偷偷的拿妈妈的丝袜来穿 有时候穿着妈妈的内衣内裤撸 在爸妈的床上这样 之后还去阿姨的服装店里偷过一双丝袜 那晚兴奋的睡不着觉 那时候还是冬天 爸妈一去上班就起来穿着丝袜 也不管天有多冷 穿上内衣内裤就开始了 渐渐长大了 自己会买一些丝袜 虽然有时候会被妈妈发现 但也以为我是给女朋友买的 也没有多问 渐渐的接触到男娘的有关东西 对屁穴产生了兴趣 一开始是用手指 然后看国外的娘化催眠 最后鼓起勇气买了一个假阳具试了一下 发现没有那么舒服 之后就没怎么玩过了 但过了一阵子又莫名被吸引 就是想了 刚好那时候跟女朋友分手 很伤心 回家的路上点了个外卖 假阳具跟丝袜 不知道为什么 那次特别的爽 有点前列腺高潮的意思了吧 最刺激的一次是晚上在网吧包夜 打到早上五六点的时候莫名就特别兴奋 想被操 点了一个假阳具外卖 我拿着去了一个公园的公共卫生间 边上真是人来人往 我关着门在里面用假鸡巴插自己 但我不喜欢男的 有时候想日逼有时候想自己变成性格漂亮的女孩子\n投稿记得打标点符号",
        "images": []
    },
    {
        "text": "本人04大学生，读的是理工科学校，我那个校区男女比例7比3而且是因为有个外国语学院的原因。我读的专业男女比例是10比1，平时根本见不到女生，就基本见不到女生或者说不喜欢，偶尔看到个喜欢的也不敢要微信啥的，求支招怎么找女朋友，好害怕以后要相亲了😭。",
        "images": []
    },
    {
        "text": "兄弟们，谈了个女朋友，挺认真在谈的，我也经常去她宿舍睡。她有一群玩得很好的高中同学到现在还有联系。五个男的三个女的。我只见过女的，没见过男的。其中已经有一对是情侣。每年女友的生日，每个人都会过来她的城市给她庆生，也等于说聚会一次。 因为女友跟另外的朋友合租两室一厅。每到她生日的时候这些人就会来她城市过生日，一起坐女友床上投屏看电影，晚上也会住她宿舍。每一次来都是女友的床让出来给男生睡，有的睡床有的睡沙发。她们三个女生都睡她朋友一间。我听到她讲的时候有点不舒服。我之前接触过的女生不是会挺介意其他男生睡自己床吗，而且我平时去找女友都是在她那张床做的。但她好像挺不在乎的。 而且都知道她有男朋友，我心想咱就是说都大学毕业这么久了，几个男的就没办法出去旁边开个宾馆吗，老哥们，如果换做是你们会介意这种事吗？不知道是不是我太玻璃心了",
        "images": []
    },
    {
        "text": "有个高中时候的前女友一直让我忘不掉。没操到过，一直不让我上。但又同意帮我撸，我也帮她舔和扣，偶尔我还能舔她脚（我求她的）。她其实很敏感，很快就会有水，有时候舌吻一下就出水了。我试过两次在她有感觉了想进去，结果都是她生气然后直接走了，要哄好久好久。我没办法就经常要她袜子，还买过白丝给她穿，穿完再给我，她自己平时穿的非常保守。后来上大学分手了，我发现她上了大学开始发朋友圈了（以前不发），而且还故意拍腿发，当时就给我看硬了，可惜那是给她现在男朋友发的。我在她之前谈过一个，3天就上了还是处，但唯独她让我念念不忘，但我现在发消息她都不理我。我现在只能经常用她以前照片撸，还喜欢射屏她，撸的时候经常想起来以前她用小手帮我撸的感觉。妈的，好想一边舔她脚一边看她被现在男友操啊。",
        "images": []
    },
    {
        "text": "现在大二了，好怀念以前初中高中的时候学校的美女，只要看到好看的女生我就会去打探她的班级姓名，等到晚上九点多学校关灯没人以后我就偷偷溜进她们的教室，拿她们的衣服水壶打飞机，有的水壶还能撸出声音，很有成就感，一想到她们的脸我就很兴奋，现在没有这种机会了。",
        "images": []
    },
    {
        "text": "之前在谈着女朋友的时候，由于操的次数多了各种花样也都玩过了于是渐渐的失去了感觉，在抖音上认识一个骚货聊了一个月后我去找他 见面我们就接吻摸胸什么的，身材很好腿长胸大水多，玩累了回到酒店她就躺我床上了紧接着就是直接让我无套内射骚的不行 由于本人还要上学 她就隔一两个星期就来找我一次 每次都是各种丝袜情趣内衣后来我就和她在一起同居了 各种姿势各种地方 后门 能玩的都玩过了渐渐的也没了什么感觉就找个借口分手了 现在谈了个处女已经操过了 身材床上的感觉都没她好 分手闹的又有点僵硬 但是我还是好想操她 单纯的炮友身份 有没有人给点建议",
        "images": []
    },
    {
        "text": "投稿：之前有个女的穿着我们高中的校服拍性爱小视频，因为女主长得像我声音也像我，结果有人就说我是小视频女主，然后还编了各种故事在网上传播。实际上我真的是乖乖女好学生，根本就没有做过那种事，结果被人说成反差婊骚货，还有人当面说我是鸡骚扰我。当时我已经上大学了，这个事情真的影响好大，那段时间天天哭，不愿意见人，我姓氏很小众，最后受不了我还改了名字。我到现在都不知道是谁传开说是我的，现在还没完全走出来，想想还是很难受。其实我自己也爱看色图看片，但是希望以后大家再看到这些的时候，不要去编排故事，更不要指名道姓去说是谁了。这种事情落到自己头上真的很难受。",
        "images": []
    },
    {
        "text": "拿妈妈内裤撸管好像被发现了。大三暑假学校没放暑假，不出去实习的就要留校，上个月想家了就请了假回家了几天，结果恰好那几天我妈不在家出去旅游了，（另外我是单亲家庭），回家之后第一件事就是找我妈的内裤在客厅打飞机，打了两发之后也没洗就放她衣柜里了（射在内裤和胸罩上了）。结果再回客厅就发现客厅角落的天花板上装了监控，然后我检查每个房间发现都有监控，我当时安慰自己妈妈不会看监控的。但是现在我回学校一个月了我妈也没给我发消息，朋友圈和家庭群消息照发。以前她隔三差五就会问一下我的情况，或者寄点东西给我，现在快一个月了也没给我发过一条，我觉得我妈大概率是发现我用她内衣打飞机了，这怎么整，现在也不敢主动发消息给我妈",
        "images": []
    },
    {
        "text": "我是母胎单身的一位男生，之前通过朋友认识了这个A女生，长相算可以，微微丰满，C罩杯。起初就只是把她当普通朋友看待，也很少联系，她也有男朋友。\n之后，我跟朋友们和这位A女生和会偶尔出来看戏吃饭，所以慢慢的也比较熟悉了。偶然间发现她是能聊骚的人，之后私底下会发一些黄色笑话和视频给她，她也会回发自己觉得不错的黄色视频给我，就这样维持几个月。\n毕竟单身很多年，很想尝试被口是什么感觉，就鼓起勇气以开玩笑的形式约了她帮我口，没想到她竟然爽快的答应。过了几天，我带她来到我的房间，当时候很紧张，毕竟没有经验，她也很害羞，说没有跟男朋友以外的人口过。\n就这样我们开始了我们彼此的第一次我那根超级的硬，她主动的帮我口，她很有经验，口得我很舒服，接下来我问她能不能直接进入她的身体，她不拒绝，我就让她躺在床上然后我们就做了。\n当时在操的时候感觉很奇妙，想着平时我们是朋友，但现在我们却宽衣解带，看完彼此的全身上下，而此刻的我们也连接在一起，我不停的一直推，她也好害羞不敢发出叫床声，一直紧闭着嘴巴，期间我问她会不会觉得对不起自己的另一半，问了才知道他的另一半因某些原因从来不跟他房事，之后我问她为什么会肯和我做，他说因为我算还不错帅。刚好今天还是她的安全期，所以在没有带套，她同意的情况下我就直接射进去了。\n现在跟一班朋友出来时，我们还是会表现出只是普通朋友的样子，目前我跟她一个月平均会约3次左右，我想现在的情况会持续到她结婚为此吧。",
        "images": []
    },
    {
        "text": "我是男生30岁, 我有一班朋友时常会一起出来，其中一个女生已经有男朋友了，但因为一些某些原因我跟她成为炮友关系，而表面看起来只是普通朋友。\n这样的关系维持了几年，为了安全每次都有带套，而近期我想尝试无套插入而预先买了事后避孕药，现在做爱还是会带套，想问我应该无套吗？怀孕风险会大吗？",
        "images": []
    },
    {
        "text": "我有点好奇，到底什么是反差婊，人前端庄床上淫荡就是吗？那我们女生岂不人人都是？那些曝光出来的行为不都是我们谈恋爱时候会做的吗？毕竟谁都有性方面的需求和行为。就像我是成绩很好中考全县第一的学生，这和我do的时候给男朋友口不冲突啊！如果只是享受性就被说成反差婊，似乎太过分了！",
        "images": []
    },
    {
        "text": "求助 有个同事乖乖女私底下是个骚货很反差然后有个男朋友但有绿帽瘾之前还有过3p 聊了几次都是半夜才肯聊骚 怎样能让他白天也聊的  有什么法子线上调教线下约出来什么的  没弄过这些请教下老哥们",
        "images": []
    },
    {
        "text": "朋友的女朋友挺开朗漂亮，热情似火，他们两个人关系也很好，平时会一起喝酒。有一次喝醉了朋友手机放在床头，趴在厕所里吐。当时还算清醒，又刚好知道他的手机密码，就解锁了想看看有没有刺激的照片，果然在已隐藏里找到了他女朋友的视频。从那之后每次见面都会浮想翩翩，想到他女朋友的奶子和骚逼，还有口交的样子。\n不知道大家有没有类似的经历分享一下",
        "images": []
    },
    {
        "text": "我经常幻想被强奸被轮奸怎么办🥲",
        "images": []
    },
    {
        "text": "最近不知道怎么了，特别想偷拍那些骚货，不是那种正常女性，而是那种酒吧里的骚货，躲在厕所里偷拍她们的屁股，听着她们的聊天，特别想草她们，如果在厕所里摸她们的骚逼，你说她们会不会吓一跳",
        "images": []
    },
    {
        "text": "昨天晚上跟老婆做完后聊到了她以前的事、那是前几年刚上大学时老婆跟前男友还没分手但是异地，有两个长得很帅的学长经常跟她联系，而且基本上每周都会几个人聚在一起吃饭喝酒、直到有一次聚会上这两个学长一个装醉，想让我老婆送他回去、另一个也是帮衬着灌两人酒，我老婆说那两个学长想搞她、说后来没跟她俩走，我听完庭刺激的而且根本不相信他们没有下文、但老婆就说各自回去了，她经常不跟我说这些，昨天晚上突然说这个事也是感到奇怪、而且记得很清楚、请大神们帮忙分析分析",
        "images": []
    },
    {
        "text": "本人处男，快20了，非常好奇做爱是什么感觉，真的比自己用手舒服吗？可以具体描述那种感觉吗？谢谢大家！",
        "images": []
    },
    {
        "text": "投稿，以前看片带入的都是男主的视角，现在居然会想到自己是被艹的那个，但是我不是男同。而且更喜欢人妻熟女。这是四爱吗？经常幻想自己被大姐姐完全束缚，被踩在脚下，舔着主人的玉足，自己的一切都被控制，一想到这样被支配就心跳加速感觉自己快高潮了。最近还自己偷偷买了贞操锁和小玩具，每次看到女孩子穿那些丝袜那些漂亮性感的衣服好想好想自己也是个女孩子，可以穿着骚衣服去勾引人，最近了解到好像这种叫雌堕。想到带着锁让别人支配我，羞辱我，感觉就想流水了，能真流水就好了。",
        "images": []
    },
    {
        "text": "晚上睡不着的时候自慰很想被人看着 是不是很羞耻。",
        "images": []
    },
    {
        "text": "本人男，32已婚，结婚了4年，之前看了很多黄片看了蒙眼偷偷换人的桥段，终于在上个月成功实行。\n上个月假期跟老婆去旅行游玩，我们在附近的酒店过夜。事先已经通知了自己的好友(身材体型跟我相似)在附近等待，等老婆去冲凉时，带我的朋友进来房间的衣橱里等着，跟他说任何情况都不能出声，不然死的肯定是我。\n老婆冲凉出来时，我们照例往常在酒店都会来一炮，平时跟老婆做爱的时候偶尔都会把她有蒙眼睛，内裤塞嘴巴，手脚绑床的过程，所以这次也自然的也这样做了，所以为什么这次偷换人上也成功。\n第一次干这种事还是很怕，特地开了disco炸歌以操起来比较带劲，其实是掩饰换人时可能不小心会发出的声音，就这样老婆手脚敞开绑在四个床脚，由我先趴在老婆身上舔她亲她，过程中我都不说话，弄她湿了之后我起来装作要带套，就在这个时候换了我朋友接手，真的把我老婆操了，全程都没被发现，现在回想起还是觉得很刺激，但我也不敢再做了，被发现真的话我平时的良好形象就完蛋了",
        "images": []
    },
    {
        "text": "#找朋友\n总感觉自己特别的空虚，但是又不想在这里约人总感觉不安全，但是又很想很想找人聊天，就聊那种天，不视频不发照片的那种，但是发现好难好难啊，有没有那种纯分享故事或者平常聊聊s的人啊",
        "images": []
    },
    {
        "text": "前男友有我以前的裸照视频跟和他拍的做爱视频 他趁我睡觉偷偷翻我手机传过去的 前几天吵架威胁我 有我身边亲戚朋友的联系方式 这可怎么办。。",
        "images": []
    },
    {
        "text": "做个自我介绍，本人是一名伪娘母猪，喜爱女装，渴望成为一只母猪肉便器。最大的梦想，就是能成为一个真正的女性，用自己的骚逼勾引男人。性癖广泛，喜欢露出，乱伦，意淫身边女性，女装外出，女厕偷拍等等。喜欢女装，但不是纯gay，有女朋友。搞过自己表姐，表妹。拿自己婶婶，舅妈，堂妹的内裤打过飞机。多次女装外出以及进入过诸多女厕。进过女生宿舍。高中时，全裸教室露出过，往不少女同学水杯里加过尿。是一个十足的变态。",
        "images": []
    },
    {
        "text": "之前周末无聊打开了某陌看了一眼，正好附近有个只有背影照片的女生和我打招呼，直接说想约，我本来以为是什么酒托或者仙人跳，但是她直接发语音过来说正好在旁边商场教瑜伽，等下送孩子上兴趣班以后可以见一面。我听她语音态度还算真诚就抱着半信半疑心态去了见面地点，果然等了两分钟有一个穿着瑜伽裤的少妇带着一个小朋友下车，过来的时候还看了我一眼确认，我就觉得差不多了。然后上了她的车，两个人先随便聊了几句，然后就忍不住抱在一起。她属于个子不高但是很丰满的，直接骑在我上面乱摸，说好久没做了整个人都在发情，我一听就兴奋了，抓住她的胸开始用力揉，她也配合的开始呻吟，自己趴下含住我吸，还说好硬好粗。大概吃了两分钟，我也受不了拿出套套戴上直接进入她，两个人尽情索取不停抽插直到我喷薄而出，她还用嘴帮我清理了一下。第一次见面就让她满足了，她就说想保持联系，然后第二天又来我家做了一下午，每次都用女上的姿势高潮，说很喜欢我的粗而且翘，这个关系一直保持到她去生二胎，每次都酣畅淋漓。",
        "images": []
    },
    {
        "text": "本人00后 最近不知道为什么特别喜欢玩游戏给别人发自己的照片 感觉很羞耻 但是又停不下来 性经验明明挺少的但是玩的又花 是不是病了",
        "images": []
    },
    {
        "text": "本频道免费提供内置代理和中文包\nTG简体中文语言及MTProto代理设置：\n点此设置TG为中文\n(此语言包由翻译社区提供)\n本站已启用MTProto代理：连上后TG永不失联，免翻墙上TG。\n点此启用MTProto代理",
        "images": []
    },
    {
        "text": "杭州男生，表面看着是正常男生，也谈女朋友，但背地里经常幻想着被当做性奴一样的使用 买过假jb和跳蛋。 和朋友试过一次不过他太短太细了 没什么感觉😭，也试着约过 不过碰到的都是0，骚穴还没有真正的尝过大jb，当然嘴穴是已经被朋友使用过好几次了",
        "images": []
    },
    {
        "text": "昨天和一个高中同学打炮，打一半自称她男朋友的人也来了还和我一起艹她，中间还拍了照会不会成仙人跳啊？",
        "images": []
    },
    {
        "text": "本人男，身材比较瘦以前喜欢小萝莉不知道什么时候变的喜欢BBW和比自己大一点的姐姐，看到伪娘贞操锁pegging这些词会忍不住去看，总是幻想有个BBW的大姐姐穿着一身皮衣吊带袜调教我，我是不是不正常了？",
        "images": []
    },
    {
        "text": "软件上约了一个妹子 去了发现是我大学同学，第一次约炮，很尴尬，去酒店了发现是同学我就准备走了，结果被强上了，现在她每天给我发消息，我不知道怎么说，不敢回。",
        "images": []
    },
    {
        "text": "男朋友劈腿，我俩分手了，但是他一直走的都是深情路线，就是那种分手了我还爱着你，我只是喝醉了睡了别人。然后呢我在朋友圈没事发个图，然后他就会来个深情的回复，烦人。还有就是又喝醉了换新的号码打过来，大半夜的真的很让人下头，要怎么办哦。",
        "images": []
    },
    {
        "text": "点击右方按钮自助投稿，注意：色情图片视频不会被审核\n交友内容或本频道投稿失败的请移步新频道投稿： \nhttps://t.me/shudong77\n合作联系： \n@shudong7bot",
        "images": []
    },
    {
        "text": "#投稿\n via 匿名\n投稿，请教广大网友一个问题。我有一个异性朋友，她会给她的私密照片和视频，而且我发现她并不介意我拿着她的照片视频冲。目前已经发给她的有对着视频照片🐍屏了，以及我内怎么意淫想艹她的跟她文字内容都说了。这些她也都不反对\n我的困惑是：除了🐍屏，还有没有其他的好玩的，新鲜的。",
        "images": []
    },
    {
        "text": "#投稿\n via 匿名\n不知道女人都这样还是我女朋友这样，她做一次能高潮好几次，怎么要都不够，前戏我给她舔摸，一直喷水高潮有四五次，然后开始做说我顶的疼但也不让停，又高潮三四次，结果她还可以继续要，我想知道女人都这样一次做爱高潮几次都不够吗",
        "images": []
    },
    {
        "text": "#投稿\n via 匿名\n我去一个正规spa按摩店点了一个28岁女技师，交谈中她以为我有女友，就说我平时腰不好是不是和对象房事过多，然后我告诉她我单身，后来聊了很多，紧接着又点了两个项目加钟，之后我说能不能在她躺在我怀里给我采耳的时候摸她的奶子，她说可以，我还摸了她的屁股缝，后面她穿着裤子以女上位的姿势给我蹭鸡巴，最后还给我打飞机，我还吮吸了她的奶子，临结束的时候，加了她微信，之后一共去点了她三次，但是没有更进一步的深入，我想听大家只招，怎么和她一起",
        "images": []
    },
    {
        "text": "#投稿\n via 匿名\n高中女同桌，一起坐同桌三年，她是乖乖女类型，颜值不算太漂亮，身材很好腰细、屁股圆翘，但是奶子一般大小，她平时就穿校服，现在上了大学以后就没有联系过她，她现在刚毕业工作，我一直意淫她，想操她馋死了，现在怎么和她进一步呢？就是觉得太熟不太敢联系她，也不太好和她说出口搞她",
        "images": []
    },
    {
        "text": "#投稿\n via 匿名\n陌陌聊上个陪读妈妈，44岁，服装销售，聊了几天她说想找个人给她画肖像画，正好我会，她发了她的自拍过来，我画好了之后，过几天送过了过去。她说她婚姻不太幸福，她老公去外地打工，之后和她见面的时候，她骑电动车带我去她租的和孩子陪读的大杂院租房里，给我做饭吃，期间我本来想拿下她的，但是奈何大杂院人多而且不隔音，也就放弃了。后来她骑电动车带我去她上班的服装店，等我过了一会儿就有公交车，我打了个公交车回家了。后来想找个合适的机会合适的地方想办法操她，可是她之后感觉冷淡了。现在一年多没怎么联系，但是我想操她，怎么搞。",
        "images": []
    },
    {
        "text": "#投稿\n via 阿巧啊\n最近想在进行男娘开发，但是有很多不懂的，尤其是脱毛，用什么能脱的干净？希望找个主人平时调教一下",
        "images": []
    },
    {
        "text": "#投稿\n via 匿名\n女朋友比我大3岁，读完本科已经在香港工作2年了，我今年刚考上研在广州读书。\n国庆节这几天她跟几个同事去珠海玩，租了个民宿，有男有女。我有去过香港找她，她同事我也认识几个，也一起出去玩过，就没多想。\n但是今天早上收到她一女同事发消息给我，说我女朋友这几天穿得有点暴露，让我提醒一下她。。\n确实挺暴露的，大家觉得是不是出轨了？",
        "images": [
            "photos/photo_42@07-10-2024_09-18-30_thumb.jpg"
        ]
    },
    {
        "text": "#投稿\n via 匿名\n曝光下前女友，今年刚上高一 胸36d 本来和她处是看在清纯的， 结果有一天看手机发现有主人 还天天自己拍露出的照片 也早就不是处了 我感觉很恶熏 看过她给主人发的自我介绍 超过二十个人操了 还打过胎 表面还装的那么清纯 结果是个淫荡母牛",
        "images": []
    },
    {
        "text": "#投稿\n via 月红李\n我有严重的恋父情结该怎么办呀？甚至有些时候还会幻想跟爸爸做那羞羞的事",
        "images": []
    },
    {
        "text": "#投稿\n via 匿名\n曝光一个阳江女，35岁，眼镜反差婊，在某外贸公司当行政人事，胸有80C，150高，敏感体质，喜欢后入，现在找到人接盘，这个女的之前在广州经常约炮过多少次，现在接盘的男的真的可怜，在做的时候，会一直问你她紧不紧，要求不要戴套，会说让射在里面，高潮的时候就全身抽搐，用手可以扣出潮喷",
        "images": []
    },
    {
        "text": "#投稿\n via Cd伪娘淫母猪\n班群社死挑战，结束投稿",
        "images": [
            "photos/photo_50@10-10-2024_02-39-02_thumb.jpg"
        ]
    },
    {
        "text": "#投稿\n via 匿名\n这女的叫胡美琴好像是太原的，大学在长治那个什么山西机电职业学校上学，学的乘务还是什么服务类的专业。21年在UMF的时候认识的这个女的，那会她大一有时候还在抖音开开直播，偶尔给刷了点后来就慢慢熟络了一块吃饭有时候带着逛街给买点东西，我记得应该是中秋来给她发了个红包约出来过中秋晚上就打了一炮。那会她就不是处，再往后就不是按朋友和她耍了，想操的时候叫出来操一晚上，她想要什么东西的时候给买点，慢慢的成了想操叫出来操完直接给钱，一晚上给个一千三要不就一千四，一直到她毕业，肯定不止我一个人操过 她大二的时候屁眼都让开了，后来她呢学校8月让她离校打了一炮她就去了北京一个厂子里，然后不知道为啥不干了，在北京昌平区那边哇有个什么红泥沟村。她还在哪当了几天站街的后来又回山西带了一个月，给了五千操了一个礼拜，呢屁眼都发黑了，国庆过完去了上海以后就不咋能操着了，要说让人轮是肯定的，这女的钱少了根本不脱裤子，现在是在上海浦东新区那边住，应该是下了班还卖逼，上面那个照片是卖逼站街拍的，现在肯定他妈挣得多",
        "images": []
    },
    {
        "text": "#投稿\n via 匿名\n小学的时候偶然间学会了打飞机，之后就一发不可收拾。一直在不断的手淫。后面发现射的时间慢慢快了。不知道是不是打飞机的缘故 几把也比正常范围小了很多。现在二十多岁和女友做的时候抽插不到几十下就射了 硬度也不行了。有没有什么办法可以提升一下性能力。",
        "images": []
    },
    {
        "text": "#投稿\n via 匿名\n记得可能是初中时候，洗澡的时候不经意蹭到后面了，感觉有点舒服，然后就很好奇，把手指插进去了，觉得很喜欢。后来慢慢的就用筷子，再后来就用牙刷，洗澡的时候插着牙刷洗，出来了也夹着牙刷走路，感觉很刺激;还会在公共厕所用后面插着笔在地上写字，都觉得很刺激。后来慢慢的玩得东西越来越多，没长大的小橘子，地里刚挖出来的土豆，家里种的苦瓜，河边捡的圆润的鹅卵石，家里拖把的一头，早餐煮好的鸡蛋，总之看见棍装或者圆形的都想塞进后面试试，然后慢慢的后面越玩越大，后来洗澡时可以直接把香皂塞进去了。高中时住学校就很难玩后面了，再加上看猎奇片，就自己好奇又开发了前面马眼，用那种橡胶跳绳当马眼棒塞进去，直插pangguang，小一米的长度能完全塞进去然后在外面打个结防止全部掉进去，有尿意了就去厕所一下拉出来，经常刺激得直接射;大学成年了就很方便了，买了蛮多玩具，假🐔钢塞钢条拉珠之类的，但是基本都是自己玩，后来大二了才去找线下，慢慢也被开发调教其他地方了，底线越来越低了，比如现在就想找个同好聊聊，因为yang。所以有喜欢玩后面的10或者0.5吗？有同好吗？",
        "images": []
    },
    {
        "text": "#投稿\n via 匿名\n今年26岁，一个人在北京，普通公司白领，身高165，体重90，c罩杯，身材还算是不错的，有男友但是异地，平时大概一个月见次面。有一次男朋友过来找我，每次我都会打扮的比较漂亮，那天我穿了一身深绿色的紧身连衣裙，上面还是比较保守的，是长袖高领，裙子下面比较短，不到膝盖，关键是那条裙子特别的紧身，走路会慢慢往上移。腿上穿了条很薄的黑丝，然后绑带的高跟凉鞋，外面套了一件短的西装外套，从腰开始一直到屁股还有腿的线条特别美，男朋友一直夸太好看了。白天逛街的时候，外面就挺吸引眼球的不少人看。\n到了晚上我们去了一家离家不远的酒吧，想稍微喝几杯，就坐了一个二人的座位要了几瓶啤酒。坐了大概有半小时吧，我们喝的不多只是微醺，旁边有四五个男的和一个女的，也是二十多岁，就过来了一男一女叫我们一起坐喝几杯，说人多热闹，我们当时喝的也挺开心的，看着人很多又特别热情，就坐过去了。然后就在一起玩游戏，他们喝的速度特别快，杯一杯的， 没过一会就喝的迷迷糊糊， 中间男朋友替我挡了很多酒，他其实不是很能喝，一起玩了，大概半小时我看他就喝多了，一开始我和他坐在一起，后来为了玩游戏，大家就分开坐了，我旁边是两个男生，后来他们看我喝的有点多，也没有放过我的意思，就举着杯子喂我喝。喝完啤酒喝洋酒，我从来也没有混着喝过很快就醉了，然后他们会让我喝一些水，继续玩游戏。后来我男朋友彻底喝醉了，趴在桌子上，他们就把它靠在沙发上。旁边的两个男生就把我靠得特别紧，一左右的劝我喝酒， 我用手挡，但还是半推半就的一直喝。\n后来我实在不行了，就推开他们起来上厕所，站起来发现实在太晕了，他们两个人就站起来扶着我一个人搂肩膀，一个人搂腰，我当时根本没有反抗，他们两个就这么架着我去了厕所，我在厕所也没有吐出来，只是趴在里面歇了一会儿，出来之后他们两个在门口等着我搂着我往回走，我就闭着眼睛任由他们带着我，可是慢慢觉得吵闹的声音越来越小，周围很黑，我被带到了酒吧的楼梯间。突然其中一个人把我按在墙上嘴巴直接堵上来开始舌吻，手开始在我的身上疯狂的摸着，另一个人在旁边边看边笑，还一直说着我身材真好穿这么骚，然后掏出手机开始拍。那个人亲了一会儿，就换成另一个人过来亲，他蹲下去开始舔我的腿，他们可能看我上面捂得太严实手没有办法伸进去，就把我的裙子提到腰上，手从下面伸进去揉我的胸，还解开了我的胸罩，拿出来在我的眼前晃隔着衣服咬我的奶头。他们应该也不敢做得太过分，就拿着刚才拍的照片跟我说帮我们口一下，也不做别的，我当时特别害怕他们在楼道里干，我就蹲下帮他们口了，当时我还比较醉，他们就按着我的头使劲干我的嘴，一个人干一个人在旁边录像，口了一会儿，他就射在我嘴里了，我刚吐到地上，另一个人就插进来了，我想快点结束就卖力地帮他吸，很快他也射了，但是这次他们堵住我的嘴逼着我咽了下去，两个人都射过之后，提上裤子心满意足的回去了，临走时候还用我的手机加了微信。\n我回到座位男朋友也稍微有了一些意识，我赶紧拉着他一起回家了。转天他问我喝醉了之后都发生什么了，我说我喝的也有点多，应该是睡了一会儿就回来了，我在楼道里给两个人口了，这件事一直也没有告诉他。",
        "images": []
    },
    {
        "text": "#投稿\n via 匿名\n今年25岁，反差m，实调了三年多，主要是狗调虐待羞辱，沉迷了一段时间，后来因为异地原因没继续。可是最近发现自己回不去普通男女关系，有点不知道怎办...",
        "images": []
    },
    {
        "text": "闲鱼话费7折慢充供货渠道源头\n350元即可充值500元话费，立省150元，自用省钱，出售挣钱\n可以9折出售给别人，一单挣100，一天5单利润即为500元\n平台还有多种业务供你选择\n1：自助查档业务，查户口、查全家、查外卖地址、查开房记录，实时定位等多种业务。叔叔内网查询，保证真实\n2：电费8折充值，花呗8折代还，燃气代缴费\n3：信用卡57折代还，利润拉满\n4：Q币8折充值，京东小时达8折购苹果等，未来还会上新更多项目，欢迎进群观望。\n项目介绍交流群：\nhttps://t.me/+qcGPgQzod5RmODA1",
        "images": [
            "photos/photo_40@31-08-2024_00-51-07_thumb (1).jpg"
        ]
    },
    {
        "text": "#投稿\n via 匿名\n初中。。不说是哪里了 然后分到了一个新班  同桌是男生 一开始没什么 后来分到最后一排的时候 有一次聊着聊着天夸我胸大就开始摸我胸 我当时吓坏了 不知道怎么办  他让我不要出声 后来慢慢的慢慢的 就有些舒服 现在每天去学校都心惊胆战的 学习也学不进去了  可是他一摸又有些舒服 哎  应该怎么办啊  每次摸我的时候还说话挑逗我 想反抗一摸就全身没劲  回家后下面湿湿的 傻逼赵路犇！怎么办啊",
        "images": []
    },
    {
        "text": "#投稿\n via 匿名\n本人19岁，身高182，长相也是个正常水平，不差也算不上很好，母胎单身，性方面比较渴望，还没有经历过第一次😭，看着大学里面身边的一两个朋友，总是能找到不同的骚货去外面打炮，基本上一两个月就一个我是真的想知道在大学里面都是怎么找的到这些骚货去打炮的？有人能讲解一下或者教一下吗？",
        "images": []
    },
    {
        "text": "#投稿\n via 匿名\n我老婆很漂亮，是院花。结婚之前跟我说只交往过8个男朋友，结婚后发现其实交往了十多个，而且我偷偷记住了她电脑的密码，多次搜索之后还在她电脑里发现了很多她挨操的视频和照片，还有很多的聊天记录，发现不仅有前男友，还有炮友，还热衷于打分手炮，还被不同的前男友分别调教过挺长时间，难怪做爱的时候各种姿势都很熟练，而且各种玩具都很喜欢玩，经常给我出各种操弄她的主意，我怀疑这些都是以前她前男友经常操弄她的方式，现在我该怎么办？",
        "images": []
    },
    {
        "text": "#投稿\n via 匿名\n匿名，本人大四21，身高186有点胖，长相普通。还是个处没有谈过恋爱，想要请教一下怎么才能追到女朋友，想体验一下恋爱的感觉，也想体验做爱是怎么的感觉。谢谢！",
        "images": []
    },
    {
        "text": "#投稿\n via jackyy\n最近抖音上遇到一个m啊，想玩她但是又不知道怎么调教，她喜欢羞辱，捆绑，强奸。该怎么办",
        "images": []
    },
    {
        "text": "#投稿\n via 匿名\n小学的时候偶然间学会了打飞机，之后就一发不可收拾。一直在不断的手淫。后面发现射的时间慢慢快了。不知道是不是打飞机的缘故 几把也比正常范围小了很多。现在二十多岁和女友做的时候抽插不到几十下就射了 硬度也不行了。有没有什么办法可以提升一下性能力。，以前单身的时候打飞机过度了，老是硬一硬就想打。后来有了对象，做爱的时候龟头也变得很敏感 抽插不了几十下就射了，每次女友刚来点感觉 我就软掉了。刚开始女友还很想做爱，后来慢慢老是让她爽不了，就不爱做了。有没有什么办法可以提高一下持久度",
        "images": []
    },
    {
        "text": "#投稿\n via 匿名\n本人30已婚有家庭小孩，但是自从有宝宝以后跟老婆就不怎么过夫妻生活，一方面是小孩跟我们一起睡，另一方面也是对老婆提不起兴趣。恰好我工作经常需要出差，前段时间去到外地发现前任也在，当初因为家里不同意没有在一起，现在她也结婚了，过的不咋幸福，约着吃过两次饭，她表达出了想跟我上床的想法，我有点犹豫没有答应，马上又要去她的城市出差，还没有告诉她，很纠结是要刺激一把还是要家庭稳定。是不是偷吃都不会有好下场。",
        "images": []
    },
    {
        "text": "#投稿\n via 匿名\n2005年我出生在湖南的一个小县城，一岁时我爸妈离婚，妈妈远走高飞，从那时起我从来没见过我的母亲。两岁时我爸因为杀人锒铛入狱，去年，18岁的我在监狱里和他见了唯一的一面。我今年十九了，读完高中就没上学了，我读书成绩不好，选择放弃学业。回望曾经走的过的路，我觉得自己很棒，从幼儿园开始，自己穿衣洗漱，买好早餐去上学，初二，在外地上不了高中，爷爷给了我五千块钱，我坐着大巴从广东回到老家上学，老家没有亲人，从初三到高三，我一个人住在家里的老房子里，洗衣做饭，处理生活中任何大大小小的琐事。初三的时候我很用心学习，考上了县里最好的高中，到了高中我的成绩一落千丈。往未来的路看，我觉得自己是一个废物，现在的我是一个待业在家的颓废青年，对未来感到迷茫和恐惧，前辈们，现在的我应该怎么做，做什么",
        "images": []
    },
    {
        "text": "#投稿\n via 匿名\n不知道你们信不信算命的，我上大学的时候19岁吧在天桥上有一个老头前面摆着二维码，我去扫了然后他就拿出一张纸写着我的姓，具体内容不说了，但有一个是我22岁有桃花，我今年22，在之前也就谈过一个前女友，谈了两年但是是异地，操的机会很少，分手后一年多没碰过女人，今天22岁一下就上了四个，第四个也就是现在的女朋友，她还在上学超级嫩，不是第一次谈，但是处女，感觉还是很灵的。",
        "images": []
    },
    {
        "text": "#投稿\n via 匿名\n伪娘…很久之前，还没有变成伪娘，只是喜欢被指挥…在企鹅上加到了一个叫故事结束的人，一开始被文字调教，后来到图文，在到视频指挥，慢慢的喜欢上了被指挥，在注视下射出的快感，后来醒悟了一段时间，删掉了故事结束，但是一段时间后出现了强烈的戒断反应…现在再也没有那种被他指挥注视下的那种射干净的感觉了…",
        "images": []
    },
    {
        "text": "#投稿\n via SebesteenMelegros\n大家好，我目前是一名大学生有一个稳定谈了好几年的女友，但是我自己会有一些轻微的绿帽情节，但是女友比较保守肯定是不愿意这么做，我身边还有几个比较对我感兴趣的女生，我想知道如果和这些女生玩所谓的绿帽情节看着她们被干会很爽嘛，还是并没有太大的感觉",
        "images": []
    },
    {
        "text": "#投稿\n via 匿名\n喜欢上一个少妇同事，每次从我身边经过都能让我硬起来；她戴着黑框眼镜，优雅干练，我猜性欲一定很旺；用小号加了她微信，不出所料，没通过，屌大的说下还有没有可以用的手段",
        "images": []
    },
    {
        "text": "#投稿\n via 匿名\n有个聊的炮友，纠结于处女情结，讲了半天只肯给我口，明天打算去叫她，有什么办法插入么各位",
        "images": []
    },
    {
        "text": "#投稿\n via 匿名\n有比我更卑微的绿帽奴吗？老婆出轨了大鸡巴男同事，一发不可收拾。从原本从不口交的小仙女，发展到给情夫舔菊都很自然的骚货。她还给情夫开了支付宝亲情卡，报销他的日常开销。",
        "images": []
    },
    {
        "text": "#投稿\n via 匿名\n相亲认真识了一个，护士爱好健身。后面开始谈了，发现她喜欢穿紧身短裤或者漏屁股沟的紧身裤去健身，健身不能穿普通的运动裤吗？看着就让人想入非非。还喜欢把自己健身的拍的照片都发在朋友圈，看着很诱人。后来差不多谈了一个多星期就上床了，她主动的，全程骑在我身上再扭，感觉她经验很丰富，很会。后来问她是不是有点太快了发展的。她说她跟前男友分了两年，两年没有做过爱了，没忍住。后来问她之前谈过几个男友，她说只有一个。又问她感觉好会啊，她说跟前男友就谈了两年。家教严平时不能出来过夜，做爱的次数两个手都能数清了。我是有点不信的。后来看她手机，偶然发现她跟她前男友还谈着的时候，自己还下单买过一套兔女郎的黑丝情趣内衣，更加让我不相信了。不知道她是那种乖乖女，还是非常反差的那种骚货。乖乖女就往老婆的方向发展。要是骚货了的话就玩玩，不是太能满足她，鸡吧不够大很少让她高潮，害怕当成老婆发展了，她受不了出去找别的男人操逼。",
        "images": []
    },
    {
        "text": "#投稿\n via 匿名\n色情影片看多了，尤其是那种男生曝光与（前）女友做的视频，还有一些反差极大的反差女。我在大马路上看到陌生的女性，或者身边的朋友、同事时，我总是会联想起她们给另一半口交的样子。我会感觉自己脑子是坏掉了，总是想这些，这好像是我窥探别人隐私带来的反噬。因为正常来说，如果不是互联网，我不可能看到这些私密的视频。\n我很想改掉这个潜意识联想的习惯，因为这对我建立社会关系有很大的障碍，让我对女性有了很大的偏见，而且有物化女性的兆头。希望大家给我一点建议，感谢。",
        "images": []
    },
    {
        "text": "#投稿\n via 匿名\n各位大佬，想咨询一下老婆的屄经历了多少，她说以前没有过，不过我觉得松紧度和颜色不太像，想问问各位大佬，这种屄到底属于崭新出厂，还是小有磨损，还是久经战场，到底在我之前被人干活多少次？",
        "images": []
    },
    {
        "text": "#投稿\n via 匿名\n35岁的少妇妈妈，老公常年在外，可能对老公心中有气吧，对他没有兴趣，寂寞的时候，也约过！都说理解男人，谁又能理解女人呢？",
        "images": []
    },
    {
        "text": "#投稿\n via 匿名\n#私密#树洞 从小学就开始撸，发育不是很好，又短又细，去澡堂还是看片子很羡慕里面的人都又粗又大，不自觉的有点阳具崇拜，感觉有大屌的男人才是真男人，才能征服满足女人，也逐渐解除绿帽影片，已经有了很严重的绿帽倾向，感觉绿主炫耀自己的性能力，羞辱绿帽的无能很刺激，感觉这种想法很变态，却无法克制自己的这种感觉",
        "images": []
    },
    {
        "text": "#投稿\n via 匿名\n23了，还没谈过女朋友，自身还有处女情结，还有救吗？",
        "images": []
    },
    {
        "text": "#投稿\n via 匿名\nQQ结伴上遇到个妹妹09年12月，见面第二天我们俩就做了，她主动的，现在已经管我叫主人了。感慨现在大家玩的都花（我08年2月的）",
        "images": []
    },
    {
        "text": "#投稿\n via 匿名\n女友只让操 不让口她或者给我口，该怎么办。每次都是正常操，时间长好没意思。",
        "images": []
    },
    {
        "text": "#投稿\n via 匿名\n我前女朋友的奶奶是我大姨，親的大姨，我們一起睡了一年半，後來我因為一些事兒進去了，前一年四個月的時候她都說等我，我一年半，最後兩月她說應該結束這種關係了⋯⋯現在出來兩個多月了還沒見過面，可我真的好喜歡她，我們在一起家裡人不知道。那時候都搬到另一個城市去住了，討論過就這麼過一生，後來我發現我也有綠帽情節，就騙她說沒錢了，需要錢，讓她出去賣，通過朋友介紹找到一個陪一天一夜出18000人民幣的，然後我就在後面偷拍她，還在她包里放竊聽器，當時聽著好刺激，然後一發不可收拾，經常把她灌醉了帶別人回家操她，後來她也知道了，不過沒反對。她真的很漂亮，168 極品身材，就是不太緊了，因為哪時候已經23了，被人家搞了九年了。可我還是喜歡她，現在也喜歡。",
        "images": []
    },
    {
        "text": "#投稿\n via 匿名\n我是专升本考进山西工程技术学院的，学的电气与控制系，班里有个女生我刚进班一眼喜欢上了，9.14到校那天我进班同桌就是她，要了微信以后每天一起吃饭逛操场，一来二去就熟了，平时也喜欢拍她的各种照片，虽然当时没有确定关系但是牵手拥抱都很自然，我之前有过一个女朋友也做过，但是和她没有，8.20的时候一起去了红崖峡谷，当天晚上和她表白之后就准备做，但是洗澡之后刚进入她身体发现她居然没有处女膜？!他妈的当时我人都傻了，因为她一直跟我说她以前谈过恋爱但是从来没做过，处女膜应该是因为初中练跆拳道破了，但是逼很紧她好像也没什么经验的样子，我虽然不是处男但是好久没做也憋得厉害就没想那么多，第一次戴套所以射套里，抱着亲了一会做第二次她说是不是不戴套我舒服点就别戴了，我那个感动的小心翼翼光怕把她弄疼了，小脸一皱我就心疼的不行，后来她还用腿盘夹住我的腰一下跟我刺激的感觉老二又涨了一圈做了7.8分钟就没忍住射了，比第一次时间还短射的时候完全可以感觉到射的比第一次多的多，抱着她根本舍不得放手，聊了一会之后突然想起来早上她骑马的时候屁股一前一后的晃，就让她带上帽子穿上小靴子骑在老二上，刚开始感觉她放不开\n我就从下面拖着她的屁股操但是越做越感觉不对劲，妈的那个逼好像有吸力一样她也开始上下猛骑我的老二那频率越来越快，骑的啪啪响要不是第三次我根本扛不住她这么弄我我躺在床上都能听见床板哐哐的，妈的我射了还一直上下动，差点给我干折了，趴在我身上说想让我多舒服一点又亲了一会抱着她洗了个澡就睡觉了，但是第二天她好像也没有那种破处以后腰疼腿疼的感觉回了学校以后我直接在宿舍睡了一天，后来基本保持一个月出去开3次房但是为了安全我都戴套，毕竟大学怀孕感觉对她也不好，她也会给我点惊喜，有时候会买情趣内衣或者丝袜，我最喜欢的姿势就是抱着她双腿狠狠操她的时候舔她脚，每次做之前调情的时候也是，总是把她脚趾嗦的红红的，前天晚上她叫我说已经开好房了，我过去的时候她已经在洗澡，我抱着她到床上就开始舔她的脚，慢慢开始向上我是真的喜欢她的脚和腿一寸一寸的舔到大腿根，虽然少但是我也舔过她的逼，掰开双腿开始舔逼的时候感觉味道不太对但是我以为是她用的那些专门清理的护理液的味道，她说安全日可以不戴套但是我为了小心还是戴了，做的时候就感觉进入特别顺利，我还心想这超薄的感觉就是好，自带润滑油，但是做完之后我都懵了，拔出来那套上还粘着精，我以为套破了但是想着她说安全日问题应该不大，但是我用我最喜欢的姿势做第二次的时候感觉超爽，就像走前人做过的路一样，我一边舔着她的右脚脚趾一边狠狠操最后射的时候我太爽了一射直接没力气了就抱着她的两条腿压了下去直接让她感受膝盖顶肩，我怕压坏她就赶紧爬起来，但是因为一下没反应过来就撑着她的腿往起爬，把老二拔出来的时候真是整个人都不好了，她的屁眼在往外流精液!我可以发誓我从来没操过她屁眼我当时就开始掰她的屁眼，结果流出来好多，直肠是不可能产生白带的所以肯定是精，妈的今天才真的她居然是鸡，上大专的时候就卖逼!知道的时候感觉整个人头都昏了，妈的她卖完逼还知道叫我来是真的想感动死谁我光怕她怀孕对名声不好，结果她连屁眼都往外流精，现在真的没法直面这事，发出来问问有什么建议",
        "images": []
    },
    {
        "text": "#投稿\n via 匿名\n我老婆虽然一直说以前没发生过关系，但是我从各个方面都觉得并非如此。\n    从私处外观来看，大阴唇又黑又长又粗糙，整个阴部都是一副久经战场的模样，肛门也有点松弛发黑，说实话，以前出去玩的时候，叫的鸡也没有这样的。最开始做爱的时候还是收敛的，后来有各个方面都觉得以前故事挺多。比如偶尔会说漏嘴比较我和别人的大小，如果偶尔会说别人如何。\n      我倒是没有什么处女情节，甚至还有一点绿帽癖好，但是问题是她现在不承认自己以前有发生过性关系，还不给我口，这我就很不开心，以前可以和别人三洞齐开，老子好几十万花了，结果反而不行？\n       现在就是没有实质证据，我也不知道咋办。兄弟们，有什么办法打开僵局吗？",
        "images": []
    },
    {
        "text": "#投稿\n via 匿名\n老婆在金融行业，留学背景，之前就知道她约过，最近了解到她被客户要求多人sm，我们在备孕，客户专门找安全期要求内射。羞辱和亢奋的兴趣交织很复杂。想到她在别人胯下的骚样我感觉我更爱她了\n她的应酬和出差很多，有时候喝得烂醉回来没有内衣，还在胸上看到过吻痕，每次这样的时候内心都很复杂，羞耻又亢奋，有一次直接和她做了起来，一边做一边质问她，问她吃过多少鸡巴她说很多，我就忍不住用力吻她……骂她她也会兴奋回应……",
        "images": []
    },
    {
        "text": "11月广告合作联系： \n@shudong7bot",
        "images": []
    },
    {
        "text": "#投稿\n via 长春0431\n我是个直男，长春的，之前一直有女盆友，最近表弟来我家看到他下面很大一坨就忍不住想给他口交，我已经计划好给他看片然后借机上手了，可我之前明明很烦这个家伙的，我是怎么了😭",
        "images": []
    },
    {
        "text": "#投稿\n via 匿名\n我05年的，今年刚上大二，在今年6月份的时候在学校活动上认识了一个给活动赞助的人，他是作为赞助方来出席活动的，我负责和他对接来参加活动的事情，就加了微信，当时只是简单的对接时间地方这些事情。后来到暑假时因为我没回家，被他知道后就联系我说介绍兼职，就是类似于推广打电话那种，待遇还蛮不错的，为了感谢他就请他吃了饭，后来他说不能白吃女生的饭，回请我去泡温泉。泡温泉就发生了故事。在温泉里他就不老实对我摸摸，后来还把我抱在怀里，我也不好直接拒绝，毕竟是介绍了工作，还是领导。结束以后回到房间刚洗过澡，还穿着睡衣他就敲门，开了门他说陪他喝点，还带了瓶红酒，我说要换个衣服，他就直接进来了，我也没办法换，然后就算我陪他喝酒，其实我能喝一点的，但是后来也晕晕的。不知不觉就被他抱在了怀里，那天的睡衣也比较短，坐在他怀里裙子都遮不住了，晕晕乎乎的就被他压在床上发生了那种事。在这之前我只有过一次，前男友好像并没有进去，然后第二次就是这个男人。，睡衣就是这个样子",
        "images": [
            "photos/photo_61@03-11-2024_13-42-54_thumb.jpg"
        ]
    },
    {
        "text": "#投稿\n via 飞忍者\n#投稿\n via 飞忍者\n处男，不高不帅没钱情商低，读研时间紧张，想曹丕，搭讪好多个，都聊死，没钱也没兴趣找鸡，良家少妇也搭讪过没戏，初中开始撸管，现在有黑眼圈，趁年轻想折腾折腾，不想结婚前就被破处的老婆是自己唯一的性对象。感觉现实好沉重",
        "images": []
    },
    {
        "text": "#投稿\n via 匿名\n午饭后，我亲自把老婆和单男送到了酒店门口。现在一个人坐在车里，心情很复杂。看着她走进去的背影，既有一份淡淡的紧张，又有一种按捺不住的兴奋，仿佛自己也在共同参与。\n这对我来说，不仅仅是支持她的选择，更是一种满足，像是在走进一个属于我们的秘密世界。别人或许不理解这种感觉，但对我来说，这就是一种真实的幸福——看她被人疼爱，自己在背后默默守护，心甘情愿。期待着她带着满足的笑容回来，也期待自己在这段关系中逐渐找到属于自己的快乐。",
        "images": [
            "photos/photo_62@05-11-2024_21-01-08_thumb.jpg"
        ]
    },
    {
        "text": "#投稿\n via 匿名\n我在里屋打飞机被我妹妹看见了，关键是我用的她的胸罩。我跟她好说歹说她才同意不告诉爸妈，现在她看我的眼神我感觉都不对劲了，那个胸罩都被她扔垃圾桶了，周一她就又回学校了，我该怎么办啊",
        "images": []
    },
    {
        "text": "#投稿\n via 匿名\n小时候手艺活玩多了现在早泄鸡吧还小，逐渐慢慢对大鸡吧有了崇拜心理，自己买过假阳具开发屁穴，带拉珠和肛塞上课，现在好想被干，还不想找国男，就喜欢欧美那种又粗又长的白男鸡吧，哪怕是黑人也行。心理扭曲的不行",
        "images": []
    },
    {
        "text": "#投稿\n via 匿名\n突然知道了老婆和多少个男人上床，处对象的时候告诉我3个，结婚了后告诉我4个，婚后几年了今年和我坦白说一共处过10几个对象，有8个以上 上过床的，其中还有比他大很多的，还有活非常好的，还有鸡扒非常大的。还和我说一次最刺激是在浴室大厅，盖着毯子和男友做，现在我有了绿帽心里，非常想看她被草的样子，大家能帮我出一下注意或者分析一下吗，老婆被那么多人草过，突然觉得有一种说不上来的感觉。",
        "images": []
    },
    {
        "text": "#投稿\n via 匿名\n每天晚上都和异地的媳妇视频通话，三个月没满足她了，天天就靠着道具，偷偷给你看我截图的胸",
        "images": [
            "photos/photo_63@05-11-2024_21-01-35_thumb.jpg"
        ]
    },
    {
        "text": "#投稿\n via 匿名\n各位大哥们，分手有一段时间了，有没有约p的途径啊，痒死了，好哥哥们支个招",
        "images": []
    },
    {
        "text": "#投稿\n via 匿名\n原本是个zn,但最近接触了伪娘后越发沉迷，自己也尝试去雌堕，前锁后塞，也喜欢在网上找主去羞辱网调，感觉自己越来越下贱但就是忍不住",
        "images": []
    },
    {
        "text": "#投稿\n via 匿名\n我是一个刚刚结婚一年多的女生，老公是海员，我们一年见不到几次。每次想做爱，都偷偷用自慰棒。我之前有一个前男友，老公也知道他，还见过几次面，但后来因为避嫌，就联系方式都删了。上个月登陆QQ，发现还有之前我们两个的小号，就去他小号空间看了看，然后他可能看到访问记录了，就跟我在QQ上聊了起来，说了说他的近况，本来没什么，后来聊完我去厕所，发现下面湿透了，内裤也湿了，小穴不停的流水，我但还是控制不住自己想着他的鸡吧，就自慰了，后来挺愧疚的。但是第二天，我又不知道怎么回事登上了QQ，又聊了起来，这次他约了我见面，我本来想拒绝，但是他留下了个地址后就没再回复了我，那天正好是周末，我本来不想去的，但后来想了想见一面我也没什么，就穿了之前他很喜欢的丝袜去了…到了饭店我心里砰砰直跳，但见到之后大家还是很自然，吃完饭后他送我回家，我当时犹豫要不要请他去家里，就稀里糊涂的让他上了楼。进家里以后，感觉密闭空间里面，我们两个人独处，我当时整个人都是软的，他一把把我扔到了床上，我当时骨头都软了，然后他撕烂了我的丝袜，把我睡了。过程中他还说什么，想到就操之类的话，我当时很害羞就没有反驳。后来他让我看他手机才知道，他一个朋友说我奶子很大，只可惜以后玩不到我了，然后我前男友说，她我想操就操了什么的..当时看完我整个人都是懵的，但下面一直流水的更厉害了，就给他跪下来了，然后他一直骂我贱货，但我感觉很刺激，就撅着屁股求他操我..我在我老公面前和其他所有人面前都不会这样，但在他面前就觉得低人一等，他想玩我我就忍不住当贱女人让他玩，感觉很纠结。现在他一般想睡我就直接来我家了，提前也不说，但只要听到他敲门，我下面就会很湿很湿，就会让他抱着干一夜，我很纠结，但又拒绝不了他，不知道该怎么办。",
        "images": []
    },
    {
        "text": "#投稿\n via 匿名\n我觉得我这两天压力大纵欲过度了 1-5号 发生了22次关系 跟前任a发生了16次 前任b6次 跟前任a呆了4天 跟前任a做完间隙不到三小时 就跟b做了 我还是喜欢前任b 器大活好还有力 不会让我疼 会舔我的b 有感情些 前任a只把我当母狗 而且不如前任b好 前任b捅的每一下都让我大脑成浆糊 昨天最后一次是车震 感觉堕落了",
        "images": []
    },
    {
        "text": "#投稿\n via FernandoChoate\n刚认识老婆的时候他说他只谈过两段恋爱，后来发现她之前有很多次约炮经历，不下十个了。这直接激发了我的淫妻欲，一直想劝她3P，但是迟迟没有得手",
        "images": []
    },
    {
        "text": "#投稿\n via 匿名\n我23岁，刚大学毕业还是个处男。高三时有个暗恋的女同桌，后面毕业去了不同的大学，当时毕业了到上大学一直在和她聊天，暗示喜欢她，买了很多东西。但是她上大学后不到俩月就谈恋爱了，和社团一个长得比她高很多，差不多185+的男生在一起了。一开始挺绝望伤心的把她删了半年，后面又加了回来，就开始看着她朋友圈俩人经常旅游的各种照片，开始对她和他们的合照撸管，看到他们经常去外地旅游几天几夜就感觉又难受又刺激，因为我的鸡巴也有点包茎早泄，而且她男友比我高比我壮，这让我对她男友从一开始的憎恨慢慢变得有点生殖崇拜的感觉。然后现在本来以为她男友毕业去参军了两人可能会分手，可是上周她生日听到她说男友刚好被分到了自己工作的城市这边，听到这个消息我现在甚至感觉有点兴奋，感觉自己心理现在越来越下贱…",
        "images": []
    },
    {
        "text": "#投稿\n via 匿名\n今年27岁，结婚一年了。夫妻生活一直很不好。我从小学就开始打飞机，那时候小 只感觉很爽基本每天都在打。后来频率才开始降下来。但也发现了问题，和老婆做爱的时候基本一两分钟就射了，早泄。硬度也不好，想着就容易射，不想就又硬不起来，硬度很差。基本都是老婆掰开小穴才能进去。时间也很短。基本满足不了老婆。不知道是不是因为之前打飞机打的太多的缘故，导致阳痿早泄。平时欲望也大，老想打飞机。已经在克制了，不知道能不能恢复。那么多年看片打飞机，审美疲劳了 基本是那种片上大奶大屁股 又白都是美化过的才能硬的快。现实中又半天硬不起来。该怎么恢复才好。",
        "images": []
    },
    {
        "text": "#投稿\n via 匿名\n我和目前的女友是交友软件上认识的（TT），当时聊了几天但一直没见面。某天周六我本来约了一个大奶吃饭看电影，本来想上，结果她扭捏的装淑女，只让我摸了两把就回家了，我当时气不过，就给现在的女友发信息，当时已经11点多了夜里，聊了几句就要到了位置去她家楼下了。\n第一次见面她穿着睡衣就下来了，我带着她开车乱逛到了一个公园，就拉着她进去了，一个人没有，她直接搂着我亲了起来，一摸下面湿的一塌糊涂，当天晚上就把她上了，而且半夜里摸到了她的屁眼，当时还我没插过，没想到她也不反抗，我就插进去了，很舒服。\n后来聊着聊着就在一起了，但这几个月，我想，她第一次和我见面不到2个小时就上床，连屁眼也给玩，不会之前很随便吧，就问了她，她说之前只有一个男朋友，做爱次数很少，玩这个软件也是无聊，我是她第一个线下见面的人。\n后来我趁她睡着解开了她的手机，发现光TT上加的男生微信都有几十个，她还都有备注，点开几个里面聊天记录也很露骨，什么奶子照片之类的，腿照都各种发，后来在我逼问下她才说玩这个软件有几年了，但只和很少男生见过，我问她让人上过没有，她说绝对没有，只有两个男生见面的时候摸过她的逼，我半信半疑，但也没查到什么证据，不知道她到底让人上过没。",
        "images": []
    },
    {
        "text": "#投稿\n via 匿名\n之前在20年年初的时候，谈了一个外班的女生，微胖个子160左右，但是皮肤真的很白，我个人长得也比较小帅不缺桃花，当时班里追我的女生大概有5.6个，当时不是很想谈恋爱，她的闺蜜和我的好哥们谈了，天天她们三个待一起，我哥们比较腼腆，就喊我一起跟着他们去食堂吃饭，我就跟着去了，后来发现她长得有点像我之前的同学，便加了个好友聊了起来，后来一个星期后，我俩在一块了，她是那种很单纯很单纯的女的，啥也不知道，当时趁着晚上她班里放电影的时候，我跑过去做她旁边，然后我亲了她一口，然后她趴桌子上面哭了，我也不知道怎么回事，后来搞了半天给我说亲嘴会怀孕什么的😵，然后哭了，我真的很不理解....后来可能是有点恋爱脑吧，我转班了，转到了她们班，因为学习成绩比较好，考试完以后按分数挑桌位，我第二个挑了一个老师在门口看不见的位置，后来放学后10点天都黑了，我们就去操场上面散步，有了亲的时候难免男的手都不老实，但是因为在学校我只敢摸上面不敢太放肆怕被老师发现，后来做同桌以后我愈发欲烈，上课的时候手偷偷伸上面摸，周六周日去公园摸下面，她真的很敏感...我俩在公园里面，因为已经晚上1.2点了没啥人了，我就扣了一下下面，她直接就喷水瘫地上了，裤子湿了一大块，我当时都想上了，但是当时保安来巡逻了，真TM扫兴，然后我俩走了，偷偷给她送回去然后我回去了，后来到学校以后，经过那件事，我憋的难受，但是一想，有对象还用手，那不纯智币吗，我就试着拉着她的手放我短裤里面，因为我穿的短裤是4分裤，所以手很容易就碰到了，第一次碰到我反应很大，直接就立起来了，她手缩回去，当时没有割包皮，后来我便按着她的手让她帮我...，当时还在上课，爽的我超舒服，一直快到下课才停下来，涨得超难受，但是因为下一节的课老师眼很尖，就没敢动作，晚上自己偷摸去wc解决了，但是感觉真的好爽，后来大概过了半个月，我试着引导她认识一些性知识，然后中午趁着班里人去吃饭，我们两个中午没回宿舍，坐在了最后一排，前后门锁死窗户上面也都挡了东西，我把裤子脱下来了，我坐在那里让她帮我口，因为包皮有点长所以头很敏感，她帮我撸下来口的时候，我爽的不行，没5分钟就🐍了，后来变得变本加厉，晚上放学，学校一路楼梯拐角有一个小黑屋，里面没有监控，我俩就经常在那里...，大概帮我口了一个月，周日趁着她爸妈不在，晚上我去了她家，进屋我就给她按沙发上面一阵扣，她真的很敏感，我去之前提前买了套，我给她抱到床上直接把她衣服脱了，带上套就干了起来，当时她一直在喷，基本上每隔2分钟就喷一次，那天晚上从9点干到12点，因为我也是第一次所以...،后来早上五点多醒了又干了三次，她里面真的很润，而且还没有毛，那天晚上床单都湿透了，我也想不明白为什么会这么敏感，基本上一直高潮，后来在学校课间，我们班三对情侣在监控下面亲嘴被主任看见了，那时候她正帮我打✈️，我的手还在她上面摸着，然后我们四个很荣幸出去了，双方家长全部叫过来了，我跟主任关系很好，主任没把这事说出来，班主任家长也不知道，我真庆幸跟主任打好了关系，这事就这么过去了，后来白天我们也就不太敢放肆，一直到6月，高三的学生都高考走了，晚上我们就跑到高三教室里面，高三教室没有监控，可以随心所欲，我把她摁在窗台上面窗帘给我俩挡住我们直接就在窗台上面干....期间保安来拿电灯查过一次，没仔细看直接过去了，后来就越来越大胆，放学班里监控一关，我们回宿舍洗漱完就过来了，门直接锁上了，在班里我给她按桌子上面直接干起来了，最后走的时候地上全是水，大概是在班里干的第五次，我干的正起劲，突然有人开门，但是门是锁着的，没打开，我一下子慌了，穿好衣服，打开门是班主任😵，问我俩在班里干啥，我也不敢让班主任知道我俩在班里打炮，后来就说在班里亲...，给班主任糊弄过去了，后来暑假了，家里给的钱不是很够花，去几次私人影院或者吃几顿饭就没了，当时就想着情趣内衣，买了几套在私人影院干的不可开交，当时买了10几盒套套全用完了，二弟有点支撑不住，然后就去医院做了个小手术，又吃了点补药，熬过了艰难的一个月，恢复以后我发现二弟好像又长了，而且时间比以前更久，但是因为钱不是很多了，所以我们两个就跑到了办公楼的公共wc，因为是星期天没人上班，我俩在里面待了2个小时才出来，后来又去KTV，那时候她们一个宿舍都在，我让她里面偷偷穿了情趣内衣，给她们说出去买点东西，拉着她又跑到KTV厕所里面狂干一个小时，但是她不能站着，感觉还没干就高潮了，一下就瘫地上了，只能架着在马桶上面...，可能因为年轻吧，一个暑假基本一天都在4.5次，早上起来她跟家里说出来吃饭，出来就来她家这边的公共厕所无障碍里面，直接干一个小时回去，下午给家里说出去玩，我俩又跑到公园，野外，感觉哪种玩法都玩过了，最刺激的一次是雨天那次，雨衣很大，能盖住全部，因为她个子不是很高所以我没让她做后面，她蹲在前面面对着我，直接给我拉链拉开就口起来了，当时我骑车那叫一个r...،红绿灯停车我都怕被别人看出来，因为附近全是人，但是她们好像都没注意，后来我俩换了个位置，直接让她坐我二弟上面骑车骑了一路，因为没戴，我直接射里面了，给我整得挺慌的，赶快去买bby，后来她哥回来了，管的很严不让她晚上出来，晚上就趁着下雨大声音很杂，她直接开门让我进去了，他哥就在旁边的屋子里面打游戏，我在旁边屋子🌿他妹，干了一晚上，三四点我偷偷走了，那天下午我在她家跟她干的正开心，她爸妈回来了😭，我躲在了床底下，一直躲到晚上8.9点才出来，他爸妈还问床上哪来的这么多水，说床上潮，这我也没办法😂😂，后来她闺蜜跟我哥们分了，他俩他了三月，后来那天我俩在酒店的时候她在跟她闺蜜打电话，我就使劲🌿她，她闺蜜问她在干嘛，她也没出声，她闺蜜长的一绝，身材超棒，而且在学校外面喜欢穿瑜伽裤或者黑丝什么的，我有点想...，后来她闺蜜有一天突然要找她喝酒，我俩就一块去了，她俩都第一次去酒吧，我们三个人点了一个小卡座，折字型，我对象去厕所了，我喝的也有点多，她往里面靠了靠往我这边，我以为是我对象，我也不知道是她闺蜜，我抱着她直接去厕所了，去的时候摸了摸腿，感觉跟我对象的不一样，我喝多了，也没太在意，去厕所我把她放马桶上面的时候感觉不对劲，因为我对象来的时候穿的裤子，她闺蜜穿的裙子，也没穿安全裤，我这准备脱得时候发现是裙子，但是她闺蜜也没拒绝，我想直接走的，但是她闺蜜不知道咋抽风了，我正抽手她拉着我直接对着我的嘴亲了上来，我脑子一糊涂直接在厕所给她办了，我也没想到她还是处，干完我就在想咋给对象解释，我抱着她回去，我对象也喝醉了，我说她闺蜜喝醉了，也不知道她咋想的，我说咱们去休息吧，然后去了酒店，说开两间的时候她说开一间，说不放心她闺蜜，开了一间，把她闺蜜往床上一扔我俩直接开始干了起来，也没多想，想着她闺蜜喝的那么死不会醒，做一半她闺蜜醒了，我俩超尴尬，也不知道怎么说，她闺蜜就看着我俩也没说话，我先开的口，我说你要试试吗？我也不知道咋开的口，二弟还在对象里面插着，她闺蜜也没说话，我拉着她闺蜜的脚直接给她拉了过来，直接亲了上去，她闺蜜反抗了一两下也没反抗了，我抽出来也没管对象，直接插她闺蜜了，她闺蜜的b很紧，身材也超棒，那晚我超爽，第二天起来我们三也不知道怎么开口，我跟我对象不知道咋对她闺蜜，我给她闺蜜说对不起，昨天喝完我也不知道会发生这种事情，我对象也不是很愿意，后来她闺蜜跟我们就没什么联系，我跟我对象谈她闺蜜的时候我对象还是有点接受不了，后面也就不咋提了，后来前两年，我发现对象出轨了，我超生气毕竟谁被绿了都会气的不清，我也不想多说什么也怕得病，跟她分手了，现在又谈了一个对象，好像有点性冷淡...就是干半个小时也不高潮，也不叫，给我整得没有一点舒爽感，平常也不是很愿意跟我做，一般都是做一次就不让做了现在给我整得很上愁，什么手段都用了，还是只让弄一次，还不是很愿意的样子，干的时候也不叫也不高潮，给我整得很没有兴趣，各位老哥有什么办法吗？",
        "images": []
    },
    {
        "text": "#投稿\n via 匿名\n说一件很尴尬的事。去年夏天去深圳出差，我老婆也正好在广州旅游，晚上我就把她叫到深圳住的酒店开干。本来那个双人间是我和我同事一起住的，但是那天正好我同事去惠州。没想到干到最嗨的时候，那个同事却突然回来了，直接房卡一刷进来就撞见我在狂X两腿大张的老婆（但他并不认识我老婆）。我和老婆当场惊呆，结果他倒不尴尬，说握草你外边叫的🐔么？我这时候只能点点头，老婆也只是双手捂住脸，全身被他一览无余。结果他还凑近仔细看了下我老婆身子，然后摸着她的奶子说这妞身材不错，奶头很粉，鲍也水嫩，还问我多少钱找的，能不能加钱3p，我老婆怒了就骂他赶紧滚，他又伸手摸了一把她的鲍，然后才嬉皮笑脸走出房间。然后老婆就有点生气想要穿衣服走人，被我按住又是一顿狂x，我觉得当时莫名兴奋到极点，我也感受到老婆其实身体也万分刺激，尤其是知道那个猥琐同事就在外边听着我们做，很快她就丢了我也一泄如注。最后老婆走的时候还特意披头散发低着头，就怕以后被那个同事认出来，但还是被他在门口语言调戏了一通。回房后还问我自己刚摸了那个妞两把，最后有没有被加价？有的话算他的，我真没好气的说你踏马滚远点。不过好在那个同事后来没过半年就辞职了，我也删了他微信，应该他这辈子也不会知道那时候被他摸的就是我老婆了。",
        "images": []
    },
    {
        "text": "#投稿\n via 匿名\n我在青海黄南，26岁，自我感觉长得还不错，身材也还好，就是我的胸很小，我是个医院女护士，带编那种去年和我介绍的老公认识，因为家里人的关系，我跟我前男友分手后我也就妥协，结婚了但是婚后我发现我并不是很喜欢自己的生活，他不算很好看，而且很胖，对我特别好，但是我跟她一个月才做一两次！也就没有小孩，最糟的是，他很短，没有我任何一个前男友的大，总之我就是不想做，直到我们单位来了个新同事，24岁，也蛮帅！对他有感觉我就每天找他聊天，很私密的那种，阴差阳错，某一天，他对我说想睡我。随后老公去出差（老公是做传媒的，要跟着他们老板经常出差），他就约我去了很远的一间宾馆，之后睡了！还被拍了很多照片，我也很配合的在拍！跟她做的同时，他让我说了很多对不起老公的话！后来又一次，他说要找别的男人一起！我当场就拒绝了，最难过的是，3个微信加了我，说是快递什么，但是他们发过来的却是我跟他的视频，而且还把我老公的手机号和微信好发了过来，威胁我说要么一起，要么你完蛋！我说不要让我老公知道，告诉他们做个身体检查传染病什么的，就行！然后今年4月，老公去济南出差，我就跟这他上了他们的车子！过程我不想描述！但是，有一点，我居然对多P上瘾了……要么老公加班，跟老公打完电话后出去在车上玩，要么就是大半夜说去拿快递，然后下去被…..回来….我真想不到，我就跟AV里的女演员一样。但是他们几个男生也对我很好，给我买衣服，，给礼物，甚至是钱！现在我在诉说这个故事的时候，我下体也特别湿！给你们说一下跟他们的一个普通日常过程！进到酒店或者酒店之前我会把澡洗好，进门脱完，要给他们舔脚舔弟弟，有时候几根一起，我知道他们在把我往M的方向培养….但是….我自己确实是个M…..只是还是有点放不开而已！我吃下过他们所有人精液，三洞全开，喝尿我不行，过不了自己这关，就尿在我身上，更过分的让我拿着结婚照（本来是结婚证，我没答应）和自己的身份证，边做边拍照，嘴里叼着身份证，上桌子蹲下后让精液流到结婚照上面然后说我Xxx，自愿成为母畜..类似的（我的照片和视频他们应该有上百份了，就是怕被传出去）我自己都觉得离谱，他们玩的是真的花，而且他们两个人有女朋友，但是离谱的还是我！我现在动不动就玩多人，还是背着我老公，我现在越来约愧疚，因为我老公对我真的不错，我想跟他做弥补一下，但真的毫无感觉，我老公大小只有比大拇指长一丢丢！我想过让警察处理…..但戏剧性的是，我放弃了，因为，多人真的好爽，放飞了一样……可能我天生就是被玩的吧…….我会持续关注我投稿的这条视频，想看看别人是怎么个想法，骂我同情我都好，我都会接受！",
        "images": []
    },
    {
        "text": "#投稿\n via 匿名\n想操自己的小姨子，但是她现在母胎solo，还是个处，平时住一起，我老婆不在的时候我就偷看她洗澡，然后去她房里闻她穿过的内衣内裤拿起来打飞机，还把精液射到她牙刷跟杯子里，拿她洗完的内裤擦我剩下的精液，但是感觉她完全没有性生活连自慰好像都没有，我要怎么才能操到她啊",
        "images": []
    },
    {
        "text": "#投稿\n via deliciousdame\n我才16，性欲很强，前面想要操一个同龄女生，后面又想被男的操。穿了情趣内衣，带上肛塞尾巴，垫了8cm胸垫，假装自己是女生。我这是不是CD啊。半夜里就这么穿着出门跑步，10度也不感觉冷。跑到郊区公路上，感受着来往的车辆，一想到被别人发现的刺激感就越发紧张。一路上还遇到有行人，我一过去他们躲得远远的。然后我注意到后面来了一辆摩托车，想要追上来，我赶紧往路边树林里跑。索性没追上来。出来2个小时就回去了，也不知道第二天会不会上新闻。",
        "images": []
    },
    {
        "text": "#投稿\n via 匿名\n我和目前的女友是交友软件上认识的（TT），当时聊了几天但一直没见面。某天周六我本来约了一个大奶吃饭看电影，本来想上，结果她扭捏的装淑女，只让我摸了两把就回家了，我当时气不过，就给现在的女友发信息，当时已经11点多了夜里，聊了几句就要到了位置去她家楼下了。\n第一次见面她穿着睡衣就下来了，我带着她开车乱逛到了一个公园，就拉着她进去了，一个人没有，她直接搂着我亲了起来，一摸下面湿的一塌糊涂，当天晚上就把她上了，而且半夜里摸到了她的屁眼，当时还我没插过，没想到她也不反抗，我就插进去了，很舒服。\n后来聊着聊着就在一起了，但这几个月，我想，她第一次和我见面不到2个小时就上床，连屁眼也给玩，不会之前很随便吧，就问了她，她说之前只有一个男朋友，做爱次数很少，玩这个软件也是无聊，我是她第一个线下见面的人。\n后来我趁她睡着解开了她的手机，发现光TT上加的男生微信都有几十个，她还都有备注，点开几个里面聊天记录也很露骨，什么奶子照片之类的，腿照都各种发，后来在我逼问下她才说玩这个软件有几年了，但只和很少男生见过，我问她让人上过没有，她说绝对没有，只有两个男生见面的时候摸过她的逼，我半信半疑，但也没查到什么证据，不知道她到底让人上过没。",
        "images": []
    },
    {
        "text": "#投稿\n via 匿名\n之前在20年年初的时候，谈了一个外班的女生，微胖个子160左右，但是皮肤真的很白，我个人长得也比较小帅不缺桃花，当时班里追我的女生大概有5.6个，当时不是很想谈恋爱，她的闺蜜和我的好哥们谈了，天天她们三个待一起，我哥们比较腼腆，就喊我一起跟着他们去食堂吃饭，我就跟着去了，后来发现她长得有点像我之前的同学，便加了个好友聊了起来，后来一个星期后，我俩在一块了，她是那种很单纯很单纯的女的，啥也不知道，当时趁着晚上她班里放电影的时候，我跑过去做她旁边，然后我亲了她一口，然后她趴桌子上面哭了，我也不知道怎么回事，后来搞了半天给我说亲嘴会怀孕什么的😵，然后哭了，我真的很不理解....后来可能是有点恋爱脑吧，我转班了，转到了她们班，因为学习成绩比较好，考试完以后按分数挑桌位，我第二个挑了一个老师在门口看不见的位置，后来放学后10点天都黑了，我们就去操场上面散步，有了亲的时候难免男的手都不老实，但是因为在学校我只敢摸上面不敢太放肆怕被老师发现，后来做同桌以后我愈发欲烈，上课的时候手偷偷伸上面摸，周六周日去公园摸下面，她真的很敏感...我俩在公园里面，因为已经晚上1.2点了没啥人了，我就扣了一下下面，她直接就喷水瘫地上了，裤子湿了一大块，我当时都想上了，但是当时保安来巡逻了，真TM扫兴，然后我俩走了，偷偷给她送回去然后我回去了，后来到学校以后，经过那件事，我憋的难受，但是一想，有对象还用手，那不纯智币吗，我就试着拉着她的手放我短裤里面，因为我穿的短裤是4分裤，所以手很容易就碰到了，第一次碰到我反应很大，直接就立起来了，她手缩回去，当时没有割包皮，后来我便按着她的手让她帮我...，当时还在上课，爽的我超舒服，一直快到下课才停下来，涨得超难受，但是因为下一节的课老师眼很尖，就没敢动作，晚上自己偷摸去wc解决了，但是感觉真的好爽，后来大概过了半个月，我试着引导她认识一些性知识，然后中午趁着班里人去吃饭，我们两个中午没回宿舍，坐在了最后一排，前后门锁死窗户上面也都挡了东西，我把裤子脱下来了，我坐在那里让她帮我口，因为包皮有点长所以头很敏感，她帮我撸下来口的时候，我爽的不行，没5分钟就🐍了，后来变得变本加厉，晚上放学，学校一路楼梯拐角有一个小黑屋，里面没有监控，我俩就经常在那里...，大概帮我口了一个月，周日趁着她爸妈不在，晚上我去了她家，进屋我就给她按沙发上面一阵扣，她真的很敏感，我去之前提前买了套，我给她抱到床上直接把她衣服脱了，带上套就干了起来，当时她一直在喷，基本上每隔2分钟就喷一次，那天晚上从9点干到12点，因为我也是第一次所以...،后来早上五点多醒了又干了三次，她里面真的很润，而且还没有毛，那天晚上床单都湿透了，我也想不明白为什么会这么敏感，基本上一直高潮，后来在学校课间，我们班三对情侣在监控下面亲嘴被主任看见了，那时候她正帮我打✈️，我的手还在她上面摸着，然后我们四个很荣幸出去了，双方家长全部叫过来了，我跟主任关系很好，主任没把这事说出来，班主任家长也不知道，我真庆幸跟主任打好了关系，这事就这么过去了，后来白天我们也就不太敢放肆，一直到6月，高三的学生都高考走了，晚上我们就跑到高三教室里面，高三教室没有监控，可以随心所欲，我把她摁在窗台上面窗帘给我俩挡住我们直接就在窗台上面干....期间保安来拿电灯查过一次，没仔细看直接过去了，后来就越来越大胆，放学班里监控一关，我们回宿舍洗漱完就过来了，门直接锁上了，在班里我给她按桌子上面直接干起来了，最后走的时候地上全是水，大概是在班里干的第五次，我干的正起劲，突然有人开门，但是门是锁着的，没打开，我一下子慌了，穿好衣服，打开门是班主任😵，问我俩在班里干啥，我也不敢让班主任知道我俩在班里打炮，后来就说在班里亲...，给班主任糊弄过去了，后来暑假了，家里给的钱不是很够花，去几次私人影院或者吃几顿饭就没了，当时就想着情趣内衣，买了几套在私人影院干的不可开交，当时买了10几盒套套全用完了，二弟有点支撑不住，然后就去医院做了个小手术，又吃了点补药，熬过了艰难的一个月，恢复以后我发现二弟好像又长了，而且时间比以前更久，但是因为钱不是很多了，所以我们两个就跑到了办公楼的公共wc，因为是星期天没人上班，我俩在里面待了2个小时才出来，后来又去KTV，那时候她们一个宿舍都在，我让她里面偷偷穿了情趣内衣，给她们说出去买点东西，拉着她又跑到KTV厕所里面狂干一个小时，但是她不能站着，感觉还没干就高潮了，一下就瘫地上了，只能架着在马桶上面...，可能因为年轻吧，一个暑假基本一天都在4.5次，早上起来她跟家里说出来吃饭，出来就来她家这边的公共厕所无障碍里面，直接干一个小时回去，下午给家里说出去玩，我俩又跑到公园，野外，感觉哪种玩法都玩过了，最刺激的一次是雨天那次，雨衣很大，能盖住全部，因为她个子不是很高所以我没让她做后面，她蹲在前面面对着我，直接给我拉链拉开就口起来了，当时我骑车那叫一个r...،红绿灯停车我都怕被别人看出来，因为附近全是人，但是她们好像都没注意，后来我俩换了个位置，直接让她坐我二弟上面骑车骑了一路，因为没戴，我直接射里面了，给我整得挺慌的，赶快去买bby，后来她哥回来了，管的很严不让她晚上出来，晚上就趁着下雨大声音很杂，她直接开门让我进去了，他哥就在旁边的屋子里面打游戏，我在旁边屋子🌿他妹，干了一晚上，三四点我偷偷走了，那天下午我在她家跟她干的正开心，她爸妈回来了😭，我躲在了床底下，一直躲到晚上8.9点才出来，他爸妈还问床上哪来的这么多水，说床上潮，这我也没办法😂😂，后来她闺蜜跟我哥们分了，他俩他了三月，后来那天我俩在酒店的时候她在跟她闺蜜打电话，我就使劲🌿她，她闺蜜问她在干嘛，她也没出声，她闺蜜长的一绝，身材超棒，而且在学校外面喜欢穿瑜伽裤或者黑丝什么的，我有点想...，后来她闺蜜有一天突然要找她喝酒，我俩就一块去了，她俩都第一次去酒吧，我们三个人点了一个小卡座，折字型，我对象去厕所了，我喝的也有点多，她往里面靠了靠往我这边，我以为是我对象，我也不知道是她闺蜜，我抱着她直接去厕所了，去的时候摸了摸腿，感觉跟我对象的不一样，我喝多了，也没太在意，去厕所我把她放马桶上面的时候感觉不对劲，因为我对象来的时候穿的裤子，她闺蜜穿的裙子，也没穿安全裤，我这准备脱得时候发现是裙子，但是她闺蜜也没拒绝，我想直接走的，但是她闺蜜不知道咋抽风了，我正抽手她拉着我直接对着我的嘴亲了上来，我脑子一糊涂直接在厕所给她办了，我也没想到她还是处，干完我就在想咋给对象解释，我抱着她回去，我对象也喝醉了，我说她闺蜜喝醉了，也不知道她咋想的，我说咱们去休息吧，然后去了酒店，说开两间的时候她说开一间，说不放心她闺蜜，开了一间，把她闺蜜往床上一扔我俩直接开始干了起来，也没多想，想着她闺蜜喝的那么死不会醒，做一半她闺蜜醒了，我俩超尴尬，也不知道怎么说，她闺蜜就看着我俩也没说话，我先开的口，我说你要试试吗？我也不知道咋开的口，二弟还在对象里面插着，她闺蜜也没说话，我拉着她闺蜜的脚直接给她拉了过来，直接亲了上去，她闺蜜反抗了一两下也没反抗了，我抽出来也没管对象，直接插她闺蜜了，她闺蜜的b很紧，身材也超棒，那晚我超爽，第二天起来我们三也不知道怎么开口，我跟我对象不知道咋对她闺蜜，我给她闺蜜说对不起，昨天喝完我也不知道会发生这种事情，我对象也不是很愿意，后来她闺蜜跟我们就没什么联系，我跟我对象谈她闺蜜的时候我对象还是有点接受不了，后面也就不咋提了，后来前两年，我发现对象出轨了，我超生气毕竟谁被绿了都会气的不清，我也不想多说什么也怕得病，跟她分手了，现在又谈了一个对象，好像有点性冷淡...就是干半个小时也不高潮，也不叫，给我整得没有一点舒爽感，平常也不是很愿意跟我做，一般都是做一次就不让做了现在给我整得很上愁，什么手段都用了，还是只让弄一次，还不是很愿意的样子，干的时候也不叫也不高潮，给我整得很没有兴趣，各位老哥有什么办法吗？",
        "images": []
    },
    {
        "text": "#投稿\n via 匿名\n我出生在一个普通家庭，小学六年级的时候，我爸带我一起去浴室洗澡，洗完澡后就和我爸在包厢休息，刚躺下不过一会儿，就有个穿裙子的女人，大概40多岁，过来问敲不敲背，我爸跟我说他去按按摩，就跟女人走了，过了十几分钟才回来，，，， (后来我才知道，那女的就是小姐，敲背意思就是做爱)。当我懂事的时候，回想起来，就感觉很刺激，，我初中没学好，现在上了一个职高，偶然一次机会，我偷偷去了那浴室，发现那女的还在浴室做，在莫大的刺激下，昏暗的小房间里，一个跟我妈一样大的女人，坐在我身上，不停的晃动着，我没忍住诱惑和她发生了性关系，事后，想到我爸也艹过她，让我感到特别羞愧，我想忏悔",
        "images": []
    },
    {
        "text": "#投稿\n via 匿名\n从小发育比较好，乳房大，小学五年级快b杯了，六年级交了2个男朋友，第一次让男生嘬奶头，初中三年换过6个男朋友，全都让他们吃过奶舔过下面。高一乳房d杯了，高二破的处，高中交过8个男朋友，四个上过床。大一交了三个男朋友，两个上过床，大二分手后，在麦当劳认识一个比我大28岁的老板，正好在北京做项目，包养了我半年后他出国了，半年赚了快10万块，之后一边在学校交着，一边又在网上找包养金主，到大四毕业一共换了6个男朋友，网上找的被3个人包养过，三年一直没断过，毕业以后攒了30多万。\n家里给介绍到国企做财务，又和最后一个包养对象持续了2年。前一段结束后重新找个了男朋友，比较老实比较舔那种，我不是多喜欢但家里条件很好。现在交了半年了，亲过嘴，平时只让隔着衣服摸我胸，七夕节送我lv，想和我上床，我说我还是处，结婚以后再做，他比较舔只能依着我，为了奖励，假装半推半就他开了个小时房，脱了上衣喂他吃奶把他迷的不行，他还是处男，以前只交过一个女朋友还是对A，我现在75E胸型也比较好，喜欢我趴在他身上把乳房垂下来喂他，和第一个包养我的老板一个爱好啊，一吸能吸一个小时，我和他说我也是第一次喂男孩子吃。打算明年结婚，婚前几个星期我打算去补下膜。\n和他交往这半年我还在网上找了个金主，一个月一万八，一个月见面四五次，他自己说还包着两个，都比我价钱高，因为都是学生不到20岁，有一个奶比我还大，平时床上喜欢叫我便宜货，喜欢咬我乳晕奶头。知道我有男朋友，说下次我和男朋友约会打算喂奶之前，他要先操我，嘬我奶头再把精液射上面不许洗，我再去和男朋友约会喂他吃奶，我想想是挺刺激的但还没有试。这半年偶尔还探探上约一约，不多，大概一个月一两次，有次约到个健身教练20cm真是有点爽爽的，要和我长期我没答应，现在偶尔联系，或许婚后用得上。单位分公司有个领导经常撩我，已婚有孩子，有次坐他车摸过我胸，想开房我还没答应，留着以后发展吧。\n我说的这些经历，身边人肯定都不敢相信，毕竟我从小是乖乖女人设，长得也是可爱清纯型，胸虽然大但大多穿的比较保守，有时候觉得女孩只要身体条件好也不用怎么努力，边玩边赚钱，趁着婚前这一段还想再好好爽一爽，结婚以后肯定要收敛些",
        "images": []
    },
    {
        "text": "#投稿\n via 爱而不得\n跟男朋友在一起5年。从23年开始异地。今年开始感觉欲望越来越强。有一次跟他洗澡视频的时候，他朋友躲在他后面悄悄偷看，看到我洗澡了。当时突然就觉得好刺激，我就没有提醒他。然后还特意对着摄像头揉了一下。之后就完全迷恋上了这种总感觉。喜欢上了跟陌生人视频。我也不知道这样做到底是因为什么。希望不要被他知道吧。",
        "images": []
    },
    {
        "text": "#投稿\n via 匿名\n本人男20岁，有一个女朋友在上大学，一般星期五到星期天都会在我这里住，开始还好，到后面发现对象和其他男生单独出去玩，渐渐的就有了绿帽癖，有时候喜欢在交流群里发自己对象的一些性感照片然后让大家来评价来骂我是绿帽男，感觉很刺激有种前所未有的快感，后面喜欢看一些绿帽片来打飞机，看做爱片好像都没感觉，感觉对女朋友没什么兴趣感觉操逼没有打飞机爽，有时候都不想操她就想看她被别人操但是又不敢，前段时间我还叫她骂我然后和她一起看绿帽片，这样才有感觉\n有兄弟们出招吗，怎么样才能不让对象被别人操又能有快感，我最近想让对象和其他男人打视频互相自慰然后我在一边看，但不知道怎么开口，不知道怎么样让女朋友接受我的绿帽癖好然后和我一样玩",
        "images": []
    },
    {
        "text": "#投稿\n via 匿名\n得先从小学说起，那时候我刚转回自己家挨着的小学，由于我是插班生，同学都不知道我是谁，我家哪里的，也没人和我说话，我第一次进班都是家里打点好关系我自己去的。\n        那时候我妈在学校门口竞争最激烈的地方开了一家小卖铺，生意出奇意外的好，我同学也都经常去我家小卖铺，当时我很好奇为什么会比隔壁生意好这么多，我终于忍不住问了我的同桌为什么他经常去门口的第四家超市，他问我去没去买过东西，我说没有，他说下课了让我和他一起去。\n       下了课之后我跟着他们几个人一起就去我家超市，我站在门口看着他们进去买东西，因为是下课时间大家都是偷偷跑出来的，看了一会刚刚明白男女有别的我终于知道他们为什么喜欢去我们家了，结账时收银柜比较低，我妈都是弯腰找零钱，他们就盯着领口看，而我也发现自己的妈妈胸前总是有两个尖尖，别的女的都没有（后来几年之后听见我妈闲聊别人问她为什么不穿内衣，我妈说夏天太闷了，冬天衣服厚没穿的必要，所以除了出去旅游拍照，几乎从来不穿胸罩。）回了学校我问同桌去看什么，他说看老板娘的奶子，当时我脸一下就红了。后来我在小卖部的时候，也经常能看见，别人来买东西的时候故意看我妈的奶子。\n       后来，我因为做手术请假，在家待了几天，常常坐在小卖部门口玩。上课期间，小卖部人少，只有下课十分钟会热闹些。那时，我妈经常站在门口和其他人聊天，门口聚着的大多是四五十岁的老头，而我妈是唯一的女性。这些人常拿她开玩笑，聊些像“最近有没有找男人”之类的话。有时候几个男的也会故意从背后贴着我妈用jb顶我妈屁股。让我不解的是，我妈从来不生气，也几乎不回应。我一直很好奇，为什么她这么淡然。\n       初中的时候，家里有个亲戚带着两三岁的小孩来住。中午午睡时，小孩总和我妈在床上睡，我就在沙发上躺着。最开始是小孩隔着衣服抓我妈的胸，后来这小孩睡觉时老喜欢掐我妈的奶头，还用牙咬，有时候疼得我妈都叫出来。我看着都替她难受。我妈睡着后，衣服经常被掀起来，两个奶子露在外面睡觉。我那时候经常幻想自己也能去咬两口，小鸡鸡硬的睡不着，下午总是困得不行。\n       还有就是早些年我们家在一间屋子里，我妈换衣服从来不避开我，夏天洗完澡换上衣，不换胸罩就在我面前换，有时候经常能碰见我妈换内裤，一进门看见一大片黑毛。",
        "images": []
    }
]